Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/analytics.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl

source: Dashboard Analytics & Stats
ar_ar: لوحة تحليلات واحصائيات
de_de: Dashboard-Analytics & Statistik
es_es: Tablero de instrumentos y Filtros
it_it: Cruscotto Analytics & Statistiche
nl_nl: Dashboard Analytics en statistieken

source: Afficher les statistiques dans le tableau de bord.
ar_ar: عرض الإحصاءات في لوحة القيادة.
de_de: Anzeigen von Statistiken in das Armaturenbrett.
es_es: Ver las estadísticas en el tablero de instrumentos.
it_it: Visualizza le statistiche nel cruscotto.
nl_nl: Bekijk de statistieken in het dashboard.

source: Google Analytics
ar_ar: جوجل تحليلات

source: Statistiques de Site
ar_ar: موقع إحصائيات
de_de: Site-Statistik
es_es: Estadísticas del sitio
it_it: Statistiche del sito
nl_nl: Site Statistieken

source: Parametres
ar_ar: المعلمات
de_de: Parameter
es_es: parámetros
it_it: parametri
nl_nl: parameters

source: Configuration de Google Analytics
ar_ar: إعداد برنامج
de_de: Einrichten von Google Analytics
es_es: Configuración de Google Analytics
it_it: Impostazione di Google Analytics
nl_nl: Het opzetten van Google Analytics

source: Configuration
ar_ar: ترتيب
de_de: Konfiguration
es_es: configuración
it_it: configurazione
nl_nl: configuratie

source: ID client
ar_ar: هوية العميل
de_de: Kunden-ID
es_es: ID de cliente
it_it: ID cliente
nl_nl: klant-ID

source: Annuler
ar_ar: إلغاء
de_de: stornieren
es_es: cancelar
it_it: annullare
nl_nl: annuleren

source: Sauvegarder
ar_ar: حفظ
de_de: speichern
es_es: guardar
it_it: salvare
nl_nl: besparen

source: Vous n'avez pas ajouter un ID Client
ar_ar: لم تقم بإضافة هوية العميل
de_de: Sie fügen Sie nicht eine Client-ID
es_es: No agrega un ID de cliente
it_it: Non si aggiunge un ID client
nl_nl: Je hoeft niet toe te voegen een Client ID

source: Cliquer ici pour l'ajouter.
ar_ar: انقر هنا لإضافتها.
de_de: Klicken Sie hier, um es hinzuzufügen.
es_es: Haga clic aquí para agregarlo.
it_it: Clicca qui per aggiungerlo.
nl_nl: Klik hier om het toe te voegen.

source: Visiteurs par Pays
ar_ar: الزوار حسب البلد
de_de: Besucher nach Land
es_es: Visitantes por país
it_it: Visitatori per Paese
nl_nl: Bezoekers per land

source: Taux
ar_ar: معدل
de_de: Rate
es_es: tarifa
it_it: tasso
nl_nl: tarief

source: Sessions
ar_ar: جلسات
de_de: Sitzungen
es_es: sesiones
it_it: sessioni
nl_nl: sessies
