Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/bankwire.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Payer par virement bancaire
de_de: Bezahlen per Banküberweisung
es_es: Pagar por transferencia bancaria
it_it: Pagare con bonifico bancario
nl_nl: Betalen via overschrijving
pl_pl: Zapłać przelewem
pt_pt: Pagar por transferência bancária

source: Payer par Virement Bancaire
de_de: Bezahlen per Banküberweisung
es_es: Pagar por transferencia bancaria
it_it: Pagare con bonifico bancario
nl_nl: Betalen via overschrijving
pl_pl: Zapłać przelewem
pt_pt: Pagar por transferência bancária

source: Vous avez choisi de régler votre commande par virement bancaire.
de_de: Sie haben per Banküberweisung zu zahlen gewählt.
es_es: Has escogido el pago por transferencia bancaria.
it_it: Si è scelto di pagare con bonifico bancario.
nl_nl: U heeft gekozen om te betalen via overschrijving.
pl_pl: Wybrałeś zapłacić przelewem.
pt_pt: Você optou por pagar por transferência bancária.

source: Veuillez trouver ci-dessous nos coordonnées bancaires :
de_de: Hier finden Sie unsere Bankverbindung:
es_es: A continuación encontrará nuestros datos bancarios:
it_it: A seguire le coordinate bancarie:
nl_nl: Hieronder vindt u onze bankgegevens:
pl_pl: Tutaj znajdziesz nasze dane bankowe:
pt_pt: Veja abaixo os dados bancários:

source: Banque :
de_de: Bank:
es_es: Banco:
it_it: banca:
nl_nl: Bank:
pl_pl: bank:
pt_pt: Banco:

source: Code banque
de_de: Bankleitzahl
es_es: código bancario
it_it: codice bancario
nl_nl: bankcode
pl_pl: kod banku
pt_pt: código do banco

source: Code ville
de_de: Stadtcode
es_es: código de ciudad
it_it: prefisso della città
nl_nl: stad code
pl_pl: Kod miasta
pt_pt: código da cidade

source: Numéro de compte
de_de: Kontonummer
es_es: Número de cuenta
it_it: numero di conto
nl_nl: rekeningnummer
pl_pl: Numer konta
pt_pt: número de conta

source: Clé RIB
de_de: RIB Schlüssel
es_es: Clave del extracto bancario
it_it: chiave RIB
nl_nl: RIB sleutel
pl_pl: kluczem RIB
pt_pt: chave RIB

source: Devise
de_de: Währung
es_es: moneda
it_it: valuta
nl_nl: valuta
pl_pl: waluta
pt_pt: moeda

source: Numéro de devis :
de_de: Angebotsnummer:
es_es: número de cotización:
it_it: numero di quote:
nl_nl: citaat nummer:
pl_pl: Numer cytat:
pt_pt: número de citações:

source: à indiquer dans le sujet de votre virement <br><b>Montant du virement :
de_de: in der Betreffzeile Ihrer Übertragung \ n, um anzuzeigen, \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t <br> <b> Einzahlungsbetrag:
es_es: para indicar en el asunto de su transferencia \ n \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t <br> <b> depósito inicial:
it_it: per indicare nell'oggetto del trasferimento \ n \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t <br> <b> Cauzione Importo:
nl_nl: om aan te geven in het onderwerp van uw transfer \ n \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t <br> <b> Borg Bedrag:
pl_pl: wskazać w temacie przelewu \ n \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t Największa <b> Kwota depozytu:
pt_pt: para indicar no assunto da sua transferência \ n \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t \ t <br> <b> Montante da caução:

source: Frais bancaires (émission et réception):
de_de: Bankgebühren (Senden und Empfangen):
es_es: los gastos bancarios (transmisión y recepción):
it_it: le spese bancarie (trasmissione e ricezione):
nl_nl: bankkosten (zenden en ontvangen):
pl_pl: opłaty bankowe (nadawanie i odbiór):
pt_pt: encargos bancários (transmissão e recepção):

source: A la charge du donneur d’ordre
de_de: Auf der Haupt Kosten
es_es: A cargo del director
it_it: A spese del preside
nl_nl: Op kosten van de opdrachtgever
pl_pl: Na koszt zleceniodawcy
pt_pt: A expensas do responsável principal

source: Un email contenant ces informations vous a été envoyé.
de_de: Eine E-Mail mit diesen Informationen an Sie gesendet.
es_es: Un correo electrónico que contiene esta información enviada a usted.
it_it: Una e-mail contenente le informazioni inviate a voi.
nl_nl: Een e-mail met deze informatie naar u verzonden.
pl_pl: E-mail zawierającą te informacje wysłane do Ciebie.
pt_pt: Um e-mail contendo esta informação enviado a você.

source: Important ! Les virements internationaux n’étant crédités que sous 5 à 10 jours, nous vous invitonsà nous communiquer l’ordre de transfert (swift) validé par votre banque afin de pouvoir anticiper l’enregistrement de votre commande.
de_de: Wichtig! Internationale Transfers werden, dass in 5 bis 10 Tagen gutgeschrieben wird, wir uns invitonsà den Transportauftrag bieten wird (SWIFT) validiert von Ihrer Bank, um die Registrierung Ihrer Bestellung zu antizipieren.
es_es: Importante! Las transferencias internacionales no se acreditan que en 5 a 10 días, que nos proporcionará invitonsà la orden de transferencia (rápida) validado por su banco con el fin de anticipar el registro de su pedido.
it_it: Importante! trasferimenti internazionali non sono accreditati che in 5 a 10 giorni, vi forniremo noi invitonsà l'ordine di trasferimento (SWIFT) convalidato dalla banca al fine di anticipare la registrazione del tuo ordine.
nl_nl: Belangrijk! Internationale transfers worden niet gecrediteerd die in 5 tot 10 dagen, zullen we ons invitonsà de overschrijving (SWIFT) gevalideerd door uw bank om de registratie van uw bestelling te anticiperen.
pl_pl: Ważne! przelewy międzynarodowe nie są zapisane, że w 5 do 10 dni, będziemy dostarczać nam invitonsà polecenia przelewu (SWIFT) potwierdzony przez bank w celu przewidywania rejestracji zamówienia.
pt_pt: Importante! transferências internacionais não são creditados que, em 5 a 10 dias, iremos fornecer-nos invitonsà a ordem de transferência (SWIFT) validado pelo seu banco a fim de antecipar o registro de seu pedido.

source: Merci de nous communiquer votre confirmation pour le
de_de: Wir danken Ihnen, geben Sie uns Ihre Bestätigung für
es_es: Gracias a que nos dé su confirmación para
it_it: Grazie per darci la conferma per
nl_nl: Dank u om ons uw bevestiging voor
pl_pl: Dziękuję, aby dać nam swoje potwierdzenie
pt_pt: Obrigado a dar-nos a sua confirmação para

source: au plus tard.
de_de: spätestens.
es_es: a más tardar.
it_it: al più tardi.
nl_nl: uiterlijk.
pl_pl: najpóźniej.
pt_pt: o mais tardar.

source: Votre commande sera enregistrée dès réception de votre confirmation.
de_de: Ihre Bestellung wird nach Eingang Ihrer Bestätigung registriert werden.
es_es: Su pedido será registrado después de recibir su confirmación.
it_it: Il vostro ordine verrà registrato al momento della ricezione della conferma.
nl_nl: Uw bestelling wordt geregistreerd na ontvangst van uw bevestiging.
pl_pl: Twoje zamówienie zostanie zarejestrowany po otrzymaniu potwierdzenia.
pt_pt: Seu pedido será registrado após o recebimento de sua confirmação.

source: Dans l’attente, notre service client se tient à votre entière disposition pour toute question ou information complémentaire.
de_de: In der Zwischenzeit ist unser Kundendienst zur Verfügung für Fragen oder weitere Informationen.
es_es: Mientras tanto, nuestro servicio de atención al cliente está a su disposición para cualquier duda o información adicional.
it_it: Nel frattempo, il nostro servizio clienti è a vostra disposizione per qualsiasi domanda o ulteriori informazioni.
nl_nl: In de tussentijd, onze klantenservice staat tot uw beschikking voor vragen of meer informatie.
pl_pl: W międzyczasie nasza obsługa klienta jest do Państwa dyspozycji w przypadku jakichkolwiek pytań lub dodatkowych informacji.
pt_pt: Enquanto isso, nosso serviço ao cliente está à sua disposição para quaisquer dúvidas ou informações adicionais.

source: Bien Enregistré
de_de: Obwohl Registriert
es_es: Aunque Registrados
it_it: Anche se Registrato
nl_nl: Hoewel Geregistreerd
pl_pl: Chociaż Zarejestrowana
pt_pt: embora registrado

source: Virement Bancaire
de_de: Banküberweisung
es_es: Transferencia bancaria
it_it: Bonifico bancario
nl_nl: Bank Transfer
pl_pl: Przelew
pt_pt: Transferência bancária

source: Configuration
de_de: Einstellung
es_es: Configuración
it_it: configurazione
nl_nl: configuratie
pl_pl: konfiguracja
pt_pt: configuração

source: Contact detail
de_de: Kontaktdaten
es_es: Los datos de contacto
it_it: I recapiti
nl_nl: Contactgegevens
pl_pl: dane kontaktowe
pt_pt: detalhes de contato

source: Propriétaire du compte
de_de: Kontoinhaber
es_es: titular de la cuenta
it_it: proprietario dell'account
nl_nl: account eigenaar
pl_pl: Właściciel konta
pt_pt: proprietário da conta

source: details
es_es: detalles
it_it: dettagli
nl_nl: gegevens
pl_pl: szczegóły
pt_pt: detalhes

source: Adresse de la banque
de_de: Anschrift der Bank
es_es: Dirección del banco
it_it: Indirizzo della banca
nl_nl: Bank Adres
pl_pl: Adres banku
pt_pt: Endereço do Banco
