Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/contact.po
Languages: ar_ar, de_de, it_it, nl_nl, pl_pl

source: Formulaire de Contact
ar_ar: نموذج الاتصال
de_de: contactformulier
it_it: modulo di contatto
nl_nl: Kontaktformular
pl_pl: Formularz kontaktowy

source: Afficher les emails envyé depuis le formulaire de contact.
ar_ar: عرض الرسائل المرسلة من نموذج الاتصال.
de_de: Afficher les emails envoyé depuis le formulaire de contact.
it_it: Afficher les emails envoyé depuis le formulaire de contact.
nl_nl: Afficher les emails envoyé depuis le formulaire de contact.
pl_pl: Afficher les emails envoyé depuis le formulaire de contact.

source: Liste des Messages
ar_ar: قائمة الرسالة
de_de: Message List
it_it: Elenco dei messaggi
nl_nl: Nachrichtenliste
pl_pl: Lista komunikatów

source: Paramètres de Messagerie
ar_ar: إعدادات البريد
de_de: mailinstellingen
it_it: mail Settings
nl_nl: Mail-Einstellungen
pl_pl: Ustawienia poczty

source: Signature des messages
ar_ar: توقيع رسالة
de_de: handtekening Message
it_it: firma del messaggio
nl_nl: Nachricht Unterschrift
pl_pl: podpis wiadomość

source: Signature...
ar_ar: التوقيع ...
de_de: Handtekening ...
it_it: Firma ...
pl_pl: Podpis ...

source: Souvegarder la signature
ar_ar: حفظ التوقيع
de_de: Sauvegarder la signature
it_it: Sauvegarder la signature
nl_nl: Sauvegarder la signature
pl_pl: Sauvegarder la signature

source: Numéro
ar_ar: عدد
de_de: nummer
it_it: numero
nl_nl: Anzahl
pl_pl: liczba

source: Date et heure
ar_ar: التاريخ والوقت
de_de: Datum en tijd
it_it: Data e ora
nl_nl: Datum und Uhrzeit
pl_pl: Data i czas

source: Expéditeur
ar_ar: مرسل
de_de: verzender
it_it: mittente
nl_nl: Absender
pl_pl: nadawca

source: Société
ar_ar: شركة
de_de: vennootschap
it_it: società
nl_nl: Unternehmen
pl_pl: spółka

source: Numéro d’entreprise
ar_ar: عدد الأعمال
de_de: zakelijke Number
it_it: business Number
nl_nl: Business Number
pl_pl: Ilość firm

source: E-mail
ar_ar: البريد الالكتروني

source: Pays
ar_ar: بلد
de_de: land
it_it: paese
nl_nl: Land
pl_pl: kraj

source: Actions
ar_ar: الأوراق المالية
de_de: voorraad
it_it: stock
nl_nl: Lager
pl_pl: Zdjęcie

source: Voir le message
ar_ar: عرض مشاركة
de_de: Bekijk bericht
it_it: Visualizza Messaggio
nl_nl: Beitrag anzeigen
pl_pl: Zobacz post

source: Mesagerie
ar_ar: الرسائل

source: Liste des messages
ar_ar: قائمة الرسالة
de_de: Message List
it_it: Elenco dei messaggi
nl_nl: Nachrichtenliste
pl_pl: Lista komunikatów

source: Adresse
ar_ar: عنوان
de_de: adres
it_it: indirizzo
pl_pl: adres

source: Code Postal
ar_ar: الرقم البريدي
de_de: Postcode
it_it: codice postale
nl_nl: Postleitzahl
pl_pl: Kod pocztowy

source: Ville
ar_ar: مدينة
de_de: stad
it_it: città
nl_nl: Stadt
pl_pl: miasto

source: Addresse IP
ar_ar: عنوان IP
de_de: IP-adres
it_it: indirizzo IP
nl_nl: IP-Adresse
pl_pl: adres IP

source: Téléphone
ar_ar: هاتف
de_de: telefoon
it_it: telefono
nl_nl: Telefon
pl_pl: telefon

source: Ce client est un nouveau prospect.
ar_ar: هذا العميل هو افاق جديدة.
de_de: Deze client is een nieuwe prospect.
it_it: Questo client è una nuova prospettiva.
nl_nl: Dieser Client ist eine neue Perspektive.
pl_pl: Klient jest nowa perspektywa.

source: Créer un compte
ar_ar: إفتح حساب
de_de: Maak een account aan
it_it: Crea un account
nl_nl: Erstellen Sie ein Konto
pl_pl: Załóż konto

source: Ce client est en compte.
ar_ar: يتم تضمين هذا العميل.
de_de: Deze klant is inbegrepen.
it_it: Questo client è incluso.
nl_nl: Dieser Client ist im Preis inbegriffen.
pl_pl: Klient ten jest wliczony w cenę.

source: Voir le profile
ar_ar: مشاهدة الملف الشخصي
de_de: profiel bekijken
it_it: Vedi profilo
nl_nl: Profil ansehen
pl_pl: Zobacz profil

source: Objet de message
ar_ar: رسالة كائن
de_de: object bericht
it_it: oggetto messaggio
nl_nl: Objekt Nachricht
pl_pl: komunikat obiektu

source: Message...
ar_ar: رسالة ...
de_de: Bericht ...
it_it: Messaggio ...
nl_nl: Nachricht ...
pl_pl: Wiadomość ...

source: Envoyez
ar_ar: إرسال
de_de: sturen
it_it: inviare
nl_nl: senden
pl_pl: wysłać

source: Ajouter un Dossier
ar_ar: إضافة مجلد
de_de: Voeg een map
it_it: Aggiungere una cartella
nl_nl: Fügen Sie einen Ordner
pl_pl: Dodaj folder

source: Sans sujet
ar_ar: أي موضوع
de_de: geen onderwerp
it_it: nessun argomento
nl_nl: kein Thema
pl_pl: ma tematu

source: N°
ar_ar: لا.
de_de: Nee.
it_it: No.
nl_nl: Nein.
pl_pl: Nie.

source: Déplacer
ar_ar: خطوة
de_de: beweging
it_it: mossa
nl_nl: Umzug
pl_pl: ruch

source: Répondre
ar_ar: إجابة
de_de: antwoord
it_it: risposta
nl_nl: Antwort
pl_pl: odpowiedź

source: Transférer
ar_ar: نقل
de_de: overdracht
it_it: trasferimento
nl_nl: Transfer
pl_pl: przelew

source: Supprimer
ar_ar: نقل
de_de: verwijderen
it_it: rimuovere
nl_nl: entfernen
pl_pl: usunąć

source: Spam
ar_ar: البريد المزعج
it_it: lo spam

source: Le client ne l'a pas encore lu
ar_ar: وقد كان الزبون لا تقرأ بعد
de_de: De klant is nog niet gelezen
it_it: Il cliente non ha ancora letto
nl_nl: Der Kunde hat noch nicht gelesen
pl_pl: Klient nie ma jeszcze przeczytać

source: Pas de messages dans ce dossier !
ar_ar: أية رسائل في هذا المجلد!
de_de: Geen berichten in deze map!
it_it: Nessun messaggio in questa cartella!
nl_nl: Keine Nachrichten in diesem Ordner!
pl_pl: Brak wiadomości w tym folderze!

source: Supprimer ce Dossier
ar_ar: حذف هذا المجلد
de_de: Verwijder deze map
it_it: Eliminare questa cartella
nl_nl: Löschen Sie diesen Ordner
pl_pl: Usunąć ten folder

source: Nom de dossier
ar_ar: اسم المجلد
de_de: mapnaam
it_it: nome della cartella
nl_nl: Ordnername
pl_pl: Nazwa folderu

source: Souvegarder
ar_ar: حفظ

source: Cette action supprime définitivement le dossier et ces messages de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: يحذف هذا الإجراء بشكل دائم المجلد ورسائل من قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie permanent verwijderd van de map en de berichten van de basis gegeven. Ben je echt zeker?
it_it: Questa operazione elimina definitivamente la cartella ei messaggi della base data. Sei davvero sicuro?
nl_nl: Diese Aktion löscht permanent den Ordner und die Nachrichten von der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: Akcja ta trwale usuwa folder i wiadomości z bazy danej. Czy jesteś pewien?

source: Le dossier a été supprimer.
ar_ar: تم حذف الملف.
de_de: Het bestand is verwijderd.
it_it: Il file è stato eliminato.
nl_nl: Die Datei wurde gelöscht.
pl_pl: Plik został usunięty.

source: Le message a été supprimer.
ar_ar: تم حذف الرسالة.
de_de: Het bericht is verwijderd.
it_it: Il messaggio è stato eliminato.
nl_nl: Die Nachricht wurde gelöscht.
pl_pl: Wiadomość została usunięta.
