Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/osfooter.po
Languages: ar_ar, es_es, nl_nl

source: Veuillez sélectionner le produit et la langue
es_es: Por favor, seleccione el producto y el lenguaje
nl_nl: Selecteer het product en taal

source: La Traduction a été mise a jour.
es_es: La traducción se actualiza.
nl_nl: De vertaling is bijgewerkt.

source: La Traduction a été bien ajouté.
es_es: La traducción se ha dicho muy bien.
nl_nl: De vertaling is goed gezegd.

source: Veuillez sélectionner la categorie et la langue
es_es: Por favor seleccione la categoría y el lenguaje
nl_nl: Selecteer de categorie en taal

source: Traduire une produit
es_es: traducir Producto
nl_nl: Vertaal Product

source: Traduire une categorie
es_es: Traducir una categoría
nl_nl: Translate een categorie

source: Traduire une Page
es_es: Traducción de una página
nl_nl: Het vertalen van een pagina

source: Liste des categories
es_es: lista de categorías
nl_nl: Categorieënlijst

source: Ajouter la traduction d'une categorie
es_es: Añadir la traducción de una categoría
nl_nl: vertaling toevoegen van een categorie

source: Nom Original du categorie
es_es: Nombre original de la categoría
nl_nl: Oorspronkelijke naam van de categorie

source: Sélectionnez une categorie
es_es: Seleccione una categoría
nl_nl: Selecteer een categorie

source: Langue
nl_nl: Taal

source: Sélectionnez une Langue
es_es: Seleccione un idioma
nl_nl: Selecteer een taal

source: Nom
es_es: Apellido
nl_nl: naam

source: Description
es_es: Descripción
nl_nl: OMSCHRIJVING

source: Annuler
es_es: Cancelar
nl_nl: Afzeggen

source: Sauvegarder
es_es: Guardar
nl_nl: besparen

source: Liste des Page
es_es: lista de páginas
nl_nl: lijst Pagina

source: Ajouter la traduction d'une Page
es_es: Agregar la traducción de la página
nl_nl: Voeg de vertaling van pagina

source: Nom Original du Page
es_es: Nombre original de la página
nl_nl: Oorspronkelijke naam van de pagina

source: Sélectionnez une Page
es_es: Seleccionar página
nl_nl: Pagina selecteren

source: content
es_es: contenido
nl_nl: inhoud

source: Liste des produit
es_es: Lista de producto
nl_nl: Lijst van product

source: Ajouter la traduction d'un produit
es_es: Agregar la traducción de un producto
nl_nl: Voeg de vertaling van een product

source: Nom Original du produit
es_es: Nombre del producto original
nl_nl: Naam van het product Original

source: Sélectionnez un produit
es_es: Seleccione un producto
nl_nl: Selecteer een Product

source: Résumé
es_es: Resumen
nl_nl: Samenvatting

source: Page configuration
es_es: página de configuración
nl_nl: configuratiepagina

source: Footer Configuration
ar_ar: تكوين تذييل

source: Configuration
ar_ar: ترتيب

source: Footer Company Details
ar_ar: تذييل معلومات الشركة

source: Changer Image footer
ar_ar: تغيير تذييل صورة

source: Title
ar_ar: لقب

source: Phone
ar_ar: هاتف

source: Mail
ar_ar: بريد

source: Enregistrer
ar_ar: سجل

source: Footer Block
ar_ar: تذييل بلوك

source: lien
ar_ar: [رابط]

source: Ajouter lien
ar_ar: إضافة رابط

source: Footer Block 2
ar_ar: تذييل بلوك 2
