Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/oslang.po
Languages: ar_ar, it_it, pl_pl, pt_pt

source: Veuillez sélectionner le produit et la langue
ar_ar: يرجى تحديد المنتج واللغة
it_it: Si prega di selezionare il prodotto e la lingua
pl_pl: Wybierz produkt i język
pt_pt: Por favor, selecione o produto e linguagem

source: La Traduction a été mise a jour.
ar_ar: تم تحديث الترجمة.
it_it: La traduzione è stata aggiornata.
pl_pl: Tłumaczenie zostało zaktualizowane.
pt_pt: A tradução foi atualizado.

source: La Traduction a été bien ajouté.
ar_ar: وقد قيل أيضا الترجمة.
it_it: La traduzione è stato ben detto.
pl_pl: Przekład został dobrze powiedziane.
pt_pt: A tradução foi bem dito.

source: Veuillez sélectionner la categorie et la langue
ar_ar: الرجاء تحديد الفئة واللغة
it_it: Si prega di selezionare la categoria e la lingua
pl_pl: Proszę wybrać kategorię i język
pt_pt: Por favor seleccione a categoria e linguagem

source: Traduire une produit
ar_ar: ترجمة المنتج
it_it: tradurre prodotto
pl_pl: Przekłada produkt
pt_pt: traduzir Produto

source: Traduire une categorie
ar_ar: ترجم فئة
it_it: Tradurre una categoria
pl_pl: Przekłada kategorię
pt_pt: Traduzir uma categoria

source: Traduire une Page
ar_ar: ترجمة صفحة
it_it: Tradurre una pagina
pl_pl: Przełożenie na stronę
pt_pt: Tradução de uma página

source: Liste des categories
ar_ar: قائمة الفئات
it_it: lista delle categorie
pl_pl: lista kategorii
pt_pt: lista de Categorias

source: Ajouter la traduction d'une categorie
ar_ar: إضافة الترجمة للفئة
it_it: Aggiungere traduzione di una categoria
pl_pl: Dodaj tłumaczenie z kategorii
pt_pt: Adicionar tradução de uma categoria

source: Nom Original du categorie
ar_ar: الاسم الأصلي للفئة
it_it: Nome originale della categoria
pl_pl: Oryginalna nazwa kategorii
pt_pt: O nome original da categoria

source: Sélectionnez une categorie
ar_ar: حدد فئة
it_it: Seleziona una categoria
pl_pl: Wybierz kategorię
pt_pt: Selecione uma categoria

source: Langue
ar_ar: لغة
it_it: Lingua
pt_pt: idioma

source: Sélectionnez une Langue
ar_ar: اختر اللغة
it_it: Scegliere la lingua
pl_pl: Wybierz język
pt_pt: Selecione um Idioma

source: Nom
ar_ar: الإسم
it_it: coordinatore
pl_pl: Nazwisko
pt_pt: Apelido

source: Description
ar_ar: وصف
it_it: Descrizione.
pl_pl: opis
pt_pt: Descrição

source: Annuler
ar_ar: إلغاء
it_it: Cancella
pl_pl: anulować
pt_pt: Cancelar

source: Sauvegarder
ar_ar: حفظ
it_it: salvare
pl_pl: oszczędzać
pt_pt: memorizar

source: Liste des Page
ar_ar: قائمة الصفحة
it_it: lista Pagina
pl_pl: Lista stron
pt_pt: lista de Páginas

source: Ajouter la traduction d'une Page
ar_ar: إضافة ترجمة الصفحة
it_it: Aggiungere la definizione di pagina
pl_pl: Dodaj tłumaczenie strony
pt_pt: Adicionar a tradução da página

source: Nom Original du Page
ar_ar: الاسم الأصلي للصفحة
it_it: Nome originale di Pagina
pl_pl: Oryginalna nazwa strony
pt_pt: O nome original da página

source: Sélectionnez une Page
ar_ar: حدد صفحة
it_it: Seleziona Pagina
pl_pl: Wybierz stronę
pt_pt: Selecione Página

source: content
ar_ar: محتوى
it_it: contenuto
pl_pl: zawartość
pt_pt: conteúdo

source: Liste des produit
ar_ar: قائمة المنتجات
it_it: Elenco di Prodotto
pl_pl: Lista produktem
pt_pt: Lista de produto

source: Ajouter la traduction d'un produit
ar_ar: إضافة الترجمة للمنتج
it_it: Aggiungere la definizione di un prodotto
pl_pl: Dodaj tłumaczenie wyrobu
pt_pt: Adicionar a tradução de um produto

source: Nom Original du produit
ar_ar: اسم المنتج الأصلي
it_it: Nome del prodotto originale
pl_pl: Nazwa produktu Original
pt_pt: Nome do Produto Original

source: Sélectionnez un produit
ar_ar: حدد المنتج
it_it: Selezionare un prodotto
pl_pl: Wybierz produkt
pt_pt: Escolha um produto

source: Résumé
ar_ar: ملخص
it_it: Sommario Lo studio coniuga la ricerca documentaria e lavoro sul campo, con lo scavo di un sito rappresentativo (Scribla, nella valle del Crati) e si applica a entrambi i castelli isolati, dimore storiche o le caserme, i borghi fortificati, concentrandosi su segnalazione, compreso il tempo, tra questi due tipi di strutture. Il movimento di "incastellamento" è già a buon punto in Calabria a metà del secolo XI. : I villaggi, castrazione qualificato, si stabilirono nel sesto al settimo secolo. in collina, a seguito di modifiche della linea di costa e il corso dei fiumi, e probabilmente sono stati portati dalle incursioni saracene per circondare un muro di cinta al X secolo. La Castella, fortificazioni private alti su aree di interesse storico sono gruppi occasionali di singoli agricoltori rifugio. Il sistema accelera il movimento dei Normanni: i primi punti di appoggio collocati al di fuori città per conquistare, hanno un carattere strategico e residenziale. Dal 1057, divenne il Guiscardo duca di Puglia, si moltiplica e si sviluppa queste fortificazioni rudimentali, milites guarnito ma non servili, diventano, attraverso deportazioni di interi villaggi, nuovi centri abitati.
pl_pl: streszczenie
pt_pt: resumo

source: Page configuration
ar_ar: صفحة التكوين
it_it: pagina di configurazione
pl_pl: strona konfiguracji
pt_pt: página de configuração
