Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/oslmandatpostal.po
Languages: de_de, nl_nl

source: Payer par Mandat Postal International
de_de: Bezahlen von International Postzahlungsanweisung
nl_nl: Betaal door International PostPostwissel

source: Payer par virement bancaire
de_de: Bezahlen per Banküberweisung
nl_nl: Betalen via overschrijving

source: Vous avez choisi de régler votre commande par Mandat Postal International.
de_de: Sie haben von der International Postzahlungsanweisung bezahlen gewählt.
nl_nl: Je hebt ervoor gekozen om te betalen via International PostPostwissel.

source: Veuillez trouver ci-dessous les informations nécessaires pour établir le transfert :
de_de: Nachfolgend finden Sie die erforderlichen Informationen, um die Übertragung zu etablieren:
nl_nl: Hieronder vindt u het nodig is om de overdracht aantonen informatie:

source: Un email contenant ces informations vous a été envoyé.
de_de: Eine E-Mail mit diesen Informationen an Sie gesendet.
nl_nl: Een e-mail met deze informatie naar u verzonden.

source: Merci de nous communiquer votre confirmation pour le
de_de: Wir danken Ihnen, geben Sie uns Ihre Bestätigung für
nl_nl: Dank u om ons uw bevestiging voor

source: au plus tard.
de_de: spätestens.
nl_nl: uiterlijk.

source: Votre commande sera enregistrée dès réception de votre transfert.
de_de: Ihre Bestellung wird nach Eingang Ihrer Übertragung registriert werden.
nl_nl: Uw bestelling wordt geregistreerd na ontvangst van uw transfer.

source: Dans l’attente, notre service client se tient à votre entière disposition pour toute question ou information complémentaire.
de_de: In der Zwischenzeit ist unser Kundendienst zur Verfügung für Fragen oder weitere Informationen.
nl_nl: In de tussentijd, onze klantenservice staat tot uw beschikking voor vragen of meer informatie.

source: Bien Enregistré
de_de: Obwohl Registriert
nl_nl: Hoewel Geregistreerd

source: Mandat Postal
de_de: Postanweisung
nl_nl: Postwissel

source: Mandat Postal DETAILS
de_de: Postzahlungs DETAILS
nl_nl: Postal Money DETAILS

source: Propriétaire
de_de: Eigentümer
nl_nl: eigenaar

source: Détails
de_de: {0/} {1}Detail{/1}
nl_nl: gegevens

source: Enregistrer
de_de: Speichern
nl_nl: Bewaren
