Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/osloyality.po
Languages: es_es, nl_nl

source: Points de fidélité
es_es: fidelidad
nl_nl: trouw

source: Paramètres des Points
es_es: Configuración de Puntos
nl_nl: instellingen Points

source: Points de fidélité pour chaque Client
es_es: Puntos de fidelidad para cada cliente
nl_nl: Loyalty Points voor elke klant

source: N° Client
es_es: Nº CLIENTE
nl_nl: Klant No.

source: Nom
es_es: Apellido
nl_nl: naam

source: Prénom
es_es: Nombre
nl_nl: Voornaam

source: Téléphone fixe
es_es: Teléfono fijo
nl_nl: telefoon

source: Téléphone portable
es_es: Teléfono móvil
nl_nl: mobiele telefoon

source: Pays
es_es: País
nl_nl: land

source: Nombre de Points
es_es: Número de puntos
nl_nl: Aantal Punten

source: Bien Enregistré
es_es: Aunque Registrados
nl_nl: Hoewel Geregistreerd

source: Non Enregistré
es_es: no registrado
nl_nl: niet ingeschreven

source: Point de fidelite
es_es: Punto de lealtad
nl_nl: Punt van loyaliteit

source: Configuration
es_es: Configuración
nl_nl: configuratie

source: Point de fidelite Details
es_es: fidelidad punto Detalles
nl_nl: Point fidelity Details

source: la valeur de
es_es: el valor de
nl_nl: de waarde van

source: Point de fidélité:
es_es: punto de fidelidad:
nl_nl: Loyaliteit punt:

source: Enregistrer
es_es: Guardar
nl_nl: Registreren
