Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/osprestashopimport.po
Languages: ar_ar

source: Payer par Mandat Postal International
ar_ar: الدفع عن طريق البريد حوالة بريدية الدولية

source: Payer par virement bancaire
ar_ar: الدفع عن طريق التحويل المصرفي

source: Vous avez choisi de régler votre commande par Mandat Postal International.
ar_ar: لقد اخترت الدفع عن طريق البريد حوالة بريدية الدولية.

source: Veuillez trouver ci-dessous les informations nécessaires pour établir le transfert :
ar_ar: تجدون أدناه المعلومات اللازمة لإقامة نقل:

source: Un email contenant ces informations vous a été envoyé.
ar_ar: رسالة بريد إلكتروني تحتوي على هذه المعلومات المرسلة لك.

source: Merci de nous communiquer votre confirmation pour le
ar_ar: شكرا لإعطائنا تأكيد لديك ل

source: au plus tard.
ar_ar: على أبعد تقدير.

source: Votre commande sera enregistrée dès réception de votre transfert.
ar_ar: وسيتم تسجيل طلبك على إيصال نقل الخاص بك.

source: Dans l’attente, notre service client se tient à votre entière disposition pour toute question ou information complémentaire.
ar_ar: في هذه الأثناء، وخدمة العملاء لدينا تحت تصرفكم لأية أسئلة أو مزيد من المعلومات.

source: Bien Enregistré
ar_ar: على الرغم من المسجلين

source: Mandat Postal
ar_ar: حوالة بريدية

source: Mandat Postal DETAILS
ar_ar: البريد الصفات المال

source: Propriétaire
ar_ar: مالك

source: Détails
ar_ar: تفاصيل

source: Enregistrer
ar_ar: سجل
