Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/quotationfront.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Valider La modification du devis
ar_ar: استعرض التعديل من يقتبس
de_de: Übernehmen Sie die Änderung der Zitate
es_es: Aceptar la modificación de las cotizaciones
it_it: Accettare la modifica di citazioni
nl_nl: Accepteer de wijziging van de quotes
pl_pl: Zebrane modyfikacji cytatów
pt_pt: Aceitar A modificação de citações

source: Envoyer ma demande de devis
ar_ar: إرسال طلبي الاقتباس
de_de: Anfrage senden mein Zitat
es_es: Enviar mi solicitud de presupuesto
it_it: Invia richiesta la mia citazione
nl_nl: Stuur vragen mijn citaat
pl_pl: Wyślij zapytanie mój cytat
pt_pt: Envie meu pedido de orçamento

source: Si vous voulez nous laisser un message à propos de votre devis, merci de bien vouloir le renseigner dans le champ ci-dessous.
ar_ar: إذا كنت ترغب في ترك لنا رسالة حول الاقتباس، وشكرا لكم للاستفسار يرجى في الحقل أدناه.
de_de: Wenn Sie uns eine Mitteilung über Ihr Angebot verlassen wollen, danke zu freundlich in das Feld unten erkundigen.
es_es: Si quiere dejar un mensaje acerca de su presupuesto, gracias a la amabilidad de preguntar en el campo de abajo.
it_it: Se si desidera lasciare un messaggio sul tuo preventivo, grazie di indagare gentilmente nel campo sottostante.
nl_nl: Wilt u een bericht achter laten over uw offerte, dank u vriendelijk onderzoek te doen naar het onderstaande veld.
pl_pl: Jeśli chcesz zostawić nam wiadomość o swoje środki, dziękuję uprzejmie zapytać w polu poniżej.
pt_pt: Se você quiser nos deixar uma mensagem sobre o seu orçamento, obrigado a perguntar gentilmente para o campo abaixo.

source: J'ai lu les conditions générales de vente et j'y adhère sans réserve
ar_ar: لقد قرأت الشروط وشروط الخدمة، وأنا الالتزام دون تحفظ
de_de: Ich habe die Bedingungen der Dienstleistungen gelesen, und ich haften vorbehaltlos
es_es: He leído los términos y condiciones del servicio y adherirse sin reservas
it_it: Ho letto i termini e le condizioni di servizio e ho aderire senza riserve
nl_nl: Ik heb de algemene voorwaarden van de dienst te lezen en ik hechten zonder voorbehoud
pl_pl: Znam zasady i warunki służby i wyznaję bez zastrzeżeń
pt_pt: Eu li os termos e condições de serviço e eu aderir sem reserva

source: Lire les Conditions Générales de Vente
ar_ar: قراءة الشروط والأحكام
de_de: Lesen Sie Allgemeine Geschäftsbedingungen
es_es: Leer Términos y Condiciones
it_it: Leggi i Termini e condizioni
nl_nl: Lees Algemene voorwaarden
pl_pl: Przeczytaj Zasady i warunki
pt_pt: Leia os Termos e Condições

source: Veuillez accepter nos Conditions Générales de Vente pour continuer
ar_ar: وتفضلوا بقبول البنود والشروط لمواصلة
de_de: Bitte akzeptieren Sie unsere Allgemeinen Geschäftsbedingungen weiter
es_es: Por favor, acepte las Condiciones de uso para continuar
it_it: Si prega di accettare i nostri termini e condizioni per continuare
nl_nl: Gelieve onze algemene voorwaarden door te gaan
pl_pl: Proszę przyjąć nasze Zasady i warunki kontynuowania
pt_pt: Por favor aceite os nossos Termos e Condições para continuar

source: Précédent
ar_ar: سابق
de_de: Zurück
es_es: anterior
it_it: precedente
nl_nl: Vorige
pl_pl: poprzedni
pt_pt: Anterior

source: Choisissez votre mode de livraison
ar_ar: اختيار طريقة التسليم
de_de: Wählen Sie Ihre Versandmethode
es_es: Elegir el método de entrega
it_it: Scegli il metodo di consegna
nl_nl: Kies het leveringsgebied methode
pl_pl: Wybierz metodę dostarczania
pt_pt: Escolha o seu método de entrega

source: Mode de livraison
ar_ar: طريقة التسليم
de_de: Liefermodus
es_es: Modo de entrega
it_it: Modalità di consegna
nl_nl: levering Mode
pl_pl: Tryb dostawy
pt_pt: Meio de entrega

source: Délais de Transit
ar_ar: أوقات العبور
de_de: Die Laufzeiten
es_es: Los tiempos de tránsito
it_it: I tempi di transito
nl_nl: transittijden
pl_pl: czas doręczenia
pt_pt: Os tempos de trânsito

source: à compter de l’envoi
ar_ar: من إرسال
de_de: mehr senden
es_es: desde el envío de
it_it: da inviare
nl_nl: en kan
pl_pl: wysyłać
pt_pt: de mandar

source: le moins cher
ar_ar: أرخص
de_de: billigsten
es_es: el menos caro
it_it: più economico
nl_nl: goedkoopste
pl_pl: najtańsze
pt_pt: mais barato

source: le plus rapide
ar_ar: الأسرع
de_de: Schnellste
es_es: el mas rapido
it_it: più veloce
nl_nl: snelste
pl_pl: najszybsza
pt_pt: Fastest

source: Emballage recyclé
ar_ar: التعبئة والتغليف المعاد تدويره
de_de: Recycling-Verpackung
es_es: envases reciclados
it_it: imballaggio riciclati
nl_nl: gerecyclede verpakkingen
pl_pl: Opakowania z recyklingu
pt_pt: embalagens recicladas

source: J'accepte de recevoir ma commande dans un emballage recyclé
ar_ar: أنا أوافق على الحصول على طلبي في التعبئة والتغليف المعاد تدويرها
de_de: Ich bin damit einverstanden meine Bestellung in einem Recycling-Verpackung erhalten
es_es: Estoy de acuerdo en recibir mi pedido en un embalaje reciclado
it_it: Accetto di ricevere il mio ordine in un imballaggio riciclato
nl_nl: Ik ga akkoord met mijn bestelling ontvangen in een recyclebare verpakkingen
pl_pl: Wyrażam zgodę na otrzymywanie moje zamówienie w opakowaniach z recyklingu
pt_pt: Aceito receber a minha encomenda em uma embalagem reciclada

source: + d’informations sur le transport et les taxes
ar_ar: مزيد من المعلومات حول النقل والضرائب
de_de: Mehr Informationen über Transport und Steuern
es_es: Más información sobre el transporte y los impuestos
it_it: Maggiori informazioni su trasporto e tasse
nl_nl: Meer informatie over transport en belastingen
pl_pl: Więcej informacji na temat transportu i podatków
pt_pt: Mais informações sobre o transporte e os impostos

source: Valider la modification
ar_ar: تأكيد التغيير
de_de: Änderung bestätigen
es_es: confirmar el cambio
it_it: Conferma modifica
nl_nl: wijziging bevestigen
pl_pl: Potwierdź zmianę
pt_pt: confirmar alteração

source: Continuer mes achats
ar_ar: مواصلة التسوق
de_de: Weiter einkaufen
es_es: Continuar comprando
it_it: continuare a
nl_nl: VERDER GAAN MET MIJN AANKOPEN
pl_pl: Kontynuuj zakupy
pt_pt: Continuar com a compra

source: Suivant
ar_ar: التالي
de_de: folgende
es_es: siguiente
it_it: seguente
nl_nl: volgend
pl_pl: następujący
pt_pt: Seguinte

source: demander une prolongation ou une réactualisation.
ar_ar: طلب تمديد أو التحديث.
de_de: eine Verlängerung oder ein Update anfordern.
es_es: solicitar una extensión o una actualización.
it_it: chiedere una proroga o un aggiornamento.
nl_nl: vragen om verlenging of een update.
pl_pl: zwrócić się o przedłużenie lub aktualizacji.
pt_pt: solicitar uma extensão ou uma atualização.

source: Historique de votre devis
ar_ar: تاريخ عرضك
de_de: Geschichte Ihres Zitat
es_es: Historia de su cotización
it_it: La storia del tuo preventivo
nl_nl: Geschiedenis van uw offerte
pl_pl: Historia swojej cytatem
pt_pt: História da sua cotação

source: Devis/Facture
ar_ar: اقتباس / الفاتورة
de_de: Angebot / Rechnung
es_es: Presupuesto / factura
it_it: Preventivo / Fattura
nl_nl: Quote / Invoice
pl_pl: Cytat / faktury
pt_pt: Citar / Fatura

source: Paiement
ar_ar: دفع
de_de: Zahlung
es_es: pago
it_it: Acquisto
nl_nl: betaling
pl_pl: płatność
pt_pt: pagamento

source: Devis
ar_ar: التسعير
de_de: Kostenvoranschlag
es_es: Presupuesto
it_it: Preventivo
nl_nl: BESTEK
pl_pl: cytat
pt_pt: cotação

source: Facture
ar_ar: مشروع قانون
de_de: Rechnung
es_es: proyecto de ley
it_it: fattura
nl_nl: rekening
pl_pl: rachunek
pt_pt: projeto de lei

source: Devis N°
ar_ar: اقتباس رقم
de_de: Zitat Nr
es_es: Cita No.
it_it: Quota No.
nl_nl: Quote No.
pl_pl: Cytat No.
pt_pt: Citar No.

source: Détail
ar_ar: التفاصيل
de_de: Detail
es_es: detalle
it_it: dettaglio
nl_nl: detail
pl_pl: detal
pt_pt: detalhe

source: Valable jusqu'au
ar_ar: صالح الى غاية
de_de: Gültig bis
es_es: Válido hasta el
it_it: Valido fino a
nl_nl: beschikbaar tot
pl_pl: dostępny do
pt_pt: disponível até

source: Valider et payer
ar_ar: تأكيد ودفع
de_de: Bestätigen und zahlen
es_es: Confirmar y pagar
it_it: Confermare e pagare
nl_nl: Bevestigen en betalen
pl_pl: Potwierdź i płacić
pt_pt: Confirme e pague

source: Details
ar_ar: تفاصيل
es_es: detalles
it_it: dettagli
nl_nl: gegevens
pl_pl: szczegóły
pt_pt: detalhes

source: Commande N°
ar_ar: الأمر رقم
de_de: Best.-Nr.
es_es: Nº de pedido
it_it: Numero di ordinazione
nl_nl: Order No.
pl_pl: Zamówienie nr
pt_pt: Encomenda nº

source: Suivre votre Devis pas à pas
ar_ar: مشاهدة خطوتك لا تعمل
de_de: Achten Sie auf Ihr Schritt nicht funktioniert
es_es: Mire su paso no funciona
it_it: Guarda il tuo passo non funziona
nl_nl: Let op uw stap niet werken
pl_pl: Uważaj na krok nie działa
pt_pt: Cuidado com o degrau não funcionam

source: Validation de Commande Num
ar_ar: السيطرة التحقق من صحة الصيغة الرقميه
de_de: Steuer Validation Num
es_es: Control de validación Num
it_it: Controllo di convalida Num
nl_nl: Controle Validation Num
pl_pl: Kontrola Walidacja Num
pt_pt: Controle de validação Num
