Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/quotation.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Le contenu de message est obligatoire.
ar_ar: محتوى الرسالة إلزامي.
de_de: De inhoud van het bericht is verplicht.
es_es: El contenido del mensaje es obligatorio.
it_it: Il contenuto del messaggio è obbligatoria.
nl_nl: Der Inhalt der Nachricht ist obligatorisch.
pl_pl: Treść wiadomości jest obowiązkowe.
pt_pt: O conteúdo da mensagem é obrigatória.

source: Vous devez cocher l'option d'envoi d'email.
ar_ar: يجب التحقق من خيار إرسال البريد الإلكتروني.
de_de: U moet de optie E-mail verzenden te controleren.
es_es: Debe marcar la opción Enviar correo electrónico.
it_it: È necessario selezionare l'opzione di invio e-mail.
nl_nl: Sie müssen die E-Mail schicken Option.
pl_pl: Musisz zaznaczyć opcję wysyłania e-maili.
pt_pt: Você deve verificar a opção Enviar E-mail.

source: Le champs [Société] doit être remplis.
ar_ar: الحقل [شركة] يجب أن يكون شغلها.
de_de: Field [bedrijf] moeten worden ingevuld.
es_es: El campo [de la empresa] debe ser llenado.
it_it: Il campo [società] deve essere riempito.
nl_nl: Feld [Firma] müssen ausgefüllt werden.
pl_pl: Pole [Spółka] muszą być wypełnione.
pt_pt: O campo [Empresa] deve ser preenchido.

source: Le produit a été changé avec success.
ar_ar: تم تغيير المنتج مع النجاح.
de_de: Het product werd veranderd met succes.
es_es: El producto fue cambiada con éxito.
it_it: Il prodotto è stato cambiato con successo.
nl_nl: Das Produkt wurde mit Erfolg verändert.
pl_pl: Produkt zmienił się sukcesem.
pt_pt: O produto foi alterado com sucesso.

source: Les champs ont été Réinialisé avec success.
ar_ar: وكانت الحقول Réinialisé بالنجاح.
de_de: De velden waren Réinialisé met succes.
es_es: Los campos estaban Réinialisé con éxito.
it_it: I campi erano Réinialisé con successo.
nl_nl: Die Felder waren Réinialisé mit Erfolg.
pl_pl: Pola były Réinialisé z sukcesem.
pt_pt: Os campos estavam Réinialisé com sucesso.

source: Les paramètres ont été mise à jour.
ar_ar: تم تحديث الإعدادات.
de_de: De instellingen zijn bijgewerkt.
es_es: La configuración se ha actualizado.
it_it: Le impostazioni sono state aggiornate.
nl_nl: Die Einstellungen wurden aktualisiert.
pl_pl: Ustawienia zostały zaktualizowane.
pt_pt: As configurações foram atualizadas.

source: Les paramètres ont été sauvegarder avec success.
ar_ar: تم حفظ الإعدادات بنجاح.
de_de: De instellingen zijn opgeslagen met succes.
es_es: La configuración se ha guardado con éxito.
it_it: Le impostazioni sono state salvate con successo.
nl_nl: Die Einstellungen wurden erfolgreich gespeichert.
pl_pl: Ustawienia zostały zapisane z powodzeniem.
pt_pt: As configurações foram salvas com sucesso.

source: Parametres de devis
ar_ar: المعلمات الاقتباس
de_de: parameters citaat
es_es: parámetros de cotización
it_it: parametri citazione
nl_nl: Parameter Zitat
pl_pl: parametry cytat
pt_pt: parâmetros Citação

source: Pied de page
ar_ar: أسفل الصفحة
de_de: footer
es_es: Pie de página
it_it: footer
nl_nl: Fußzeile
pl_pl: Stopka
pt_pt: rodapé

source: Saisissez vos informations...
ar_ar: إدخال المعلومات الخاصة بك ...
de_de: Vul uw gegevens in ...
es_es: Introduzca su información ...
it_it: Inserisci i tuoi dati ...
nl_nl: Geben Sie Ihre Informationen ...
pl_pl: Wpisz swoje informacje ...
pt_pt: Insira suas informações ...

source: Logo en tête et de pied de page
ar_ar: الشعار في رأس وتذييل
de_de: Logo in de kop en voettekst
es_es: Logotipo en la cabeza y pie de página
it_it: Logo in testa e piè di pagina
nl_nl: Logo in Kopf- und Fußzeile
pl_pl: Logo w głowie i stopki
pt_pt: Logo na cabeça e rodapé

source: Devis sur mesure
ar_ar: اقتبس مخصصة
de_de: offerte op maat
es_es: presupuesto personalizado
it_it: preventivo personalizzato
nl_nl: individuelles Angebot
pl_pl: dostosowane cytat
pt_pt: orçamento personalizado

source: Créer des Devis sur mesure.
ar_ar: إنشاء إقتباس حسب الطلب.
de_de: Maak een offerte op maat.
es_es: Crear oferta personalizada.
it_it: Crea preventivo personalizzato.
nl_nl: Erstellen Sie individuelles Angebot.
pl_pl: Tworzenie własnych cytatów.
pt_pt: Criar orçamento personalizado.

source: Gestion des Devis
ar_ar: إدارة اقتباس
de_de: Quote beheer
es_es: Administración de Cotizaciones
it_it: Gestione Quota
nl_nl: Angebotsmanagement
pl_pl: Cytat zarządzania
pt_pt: Gestão Citação

source: Ajouter un Devis
ar_ar: إضافة اقتباس
de_de: Voeg een Quote
es_es: Añadir un Presupuesto
it_it: Aggiungere un preventivo
nl_nl: Fügen Sie ein Zitat
pl_pl: Dodaj Cytat
pt_pt: Adicionar um orçamento

source: Paramètres de devis
ar_ar: المعلمات الاقتباس
de_de: citaat parameters
es_es: parámetros de cotización
it_it: parametri di citazione
nl_nl: Zitat Parameter
pl_pl: parametry cytat
pt_pt: parâmetros de cotação
