Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/quotation.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Sélectionnez une attribut
ar_ar: حدد سمة
de_de: Selecteer een kenmerk
es_es: Seleccione un atributo
it_it: Selezionare un attributo
nl_nl: Wählen Sie ein Attribut
pl_pl: Wybierz atrybut
pt_pt: Selecione um atributo

source: Quotation was deleted.
ar_ar: اقتباس حذفت.
de_de: Offerte is verwijderd.
es_es: La cita ha sido eliminada.
it_it: Preventivo è stato eliminato.
nl_nl: Zitat wurde gelöscht.
pl_pl: Wyznaczona została usunięta.
pt_pt: Cotação foi excluída.

source: Email de changements de statuts a été envoyé au Client.
ar_ar: تم إرسال البريد الإلكتروني التغيير من حالة إلى العميل.
de_de: E-mail verandering van de status werd verzonden naar de opdrachtgever.
es_es: el cambio de correo electrónico de estado se envía al cliente.
it_it: cambiamento Email dello stato è stato inviato al client.
nl_nl: E-Mail-Statusänderung wurde an den Client gesendet.
pl_pl: Zmiana statusu e-mail został wysłany do klienta.
pt_pt: Alterar e-mail de status foi enviada para o cliente.

source: Le transporteur été souvegarder avec success.
ar_ar: كان الناقل souvegarder بالنجاح.
de_de: De drager was souvegarder met succes.
es_es: El portador fue souvegarder con éxito.
it_it: Il vettore è stato souvegarder con successo.
nl_nl: Der Träger war souvegarder mit Erfolg.
pl_pl: Przewoźnik był souvegarder z sukcesem.
pt_pt: A transportadora foi souvegarder com sucesso.

source: Le transporteur été mise a jour.
ar_ar: تم تحديث الناقل.
de_de: De vervoerder is bijgewerkt.
es_es: El portador se ha actualizado.
it_it: Il vettore è stato aggiornato.
nl_nl: Der Träger wurde aktualisiert.
pl_pl: Nośnik został zaktualizowany.
pt_pt: A transportadora foi atualizado.

source: La configuration a été mise a jour.
ar_ar: تم تحديث التكوين.
de_de: De configuratie is bijgewerkt.
es_es: La configuración se ha actualizado.
it_it: La configurazione è stata aggiornata.
nl_nl: Die Konfiguration wurde aktualisiert.
pl_pl: Konfiguracja została zaktualizowana.
pt_pt: A configuração foi atualizado.

source: Les informations de vente ont été mise a jour.
ar_ar: تم تحديث معلومات المبيعات.
de_de: De verkoop informatie is bijgewerkt.
es_es: La información de ventas se ha actualizado.
it_it: Le informazioni di vendita è stato aggiornato.
nl_nl: Die Verkaufsinformation wurde aktualisiert.
pl_pl: Informacje sprzedaży został zaktualizowany.
pt_pt: As informações de vendas foi atualizada.

source: Supprimer ce message
ar_ar: حذف هذه الرسالة
de_de: Verwijder dit bericht
es_es: Eliminar este mensaje
it_it: Elimina questo messaggio
nl_nl: Diese Nachricht löschen
pl_pl: Usuń tę wiadomość
pt_pt: Apagar esta mensagem

source: Le message a été envoyer sur le compte client.
ar_ar: تم إرسال الرسالة إلى حساب العميل.
de_de: Het bericht is verstuurd naar de klant rekening.
es_es: El mensaje fue enviado a la cuenta del cliente.
it_it: Il messaggio è stato inviato al conto del cliente.
nl_nl: Die Nachricht wurde an den Kunden-Konto gesendet.
pl_pl: Wiadomość została wysłana do konta klienta.
pt_pt: A mensagem foi enviada para a conta do cliente.

source: Le message a été envoyer par mail et sur le compte.
ar_ar: تم إرسال رسالة عن طريق البريد الالكتروني وعلى حساب.
de_de: Het bericht is verzonden per e-mail en op de rekening.
es_es: El mensaje fue enviado por correo electrónico y en la cuenta.
it_it: Il messaggio è stato inviato via e-mail e sul conto.
nl_nl: Die Nachricht wurde von E-Mail und auf dem Konto gesendet.
pl_pl: Wiadomość została wysłana drogą mailową oraz na rachunku.
pt_pt: A mensagem foi enviada por e-mail e na conta.

source: Le produit a été insérer dans le catalogue des produit et dans les details de devis.
ar_ar: تم إدراج المنتج في كتالوج المنتجات والمواصفات تفاصيل.
de_de: Het product werd ingebracht in de productcatalogus en de details specificaties.
es_es: El producto se insertó en el catálogo de productos y las especificaciones de detalles.
it_it: Il prodotto è stato inserito nel catalogo dei prodotti e specifiche di particolari.
nl_nl: Das Produkt wurde im Produktkatalog und den Einzelspezifikationen eingefügt.
pl_pl: Produkt został wprowadzony w katalogu produktów i specyfikacji szczegóły.
pt_pt: O produto foi inserido no catálogo de produtos e as especificações detalhes.

source: Le produit a été ajouter les details de devis.
ar_ar: وكان المنتج إضافة تفاصيل المواصفات.
de_de: Het product was toe te voegen details specificaties.
es_es: El producto era poner las especificaciones de detalles.
it_it: Il prodotto è stato aggiungere i dettagli specifiche.
nl_nl: Das Produkt war die Details Spezifikationen hinzufügen.
pl_pl: Produkt był dodać specyfikacje szczegóły.
pt_pt: O produto foi adicionar as especificações detalhes.

source: Le produit a été mise a jour.
ar_ar: تم تحديث المنتج.
de_de: Het product is bijgewerkt.
es_es: El producto se ha actualizado.
it_it: Il prodotto è stato aggiornato.
nl_nl: Das Produkt wurde aktualisiert.
pl_pl: Produkt został zaktualizowany.
pt_pt: O produto foi atualizado.

source: Les promotions ont été mise a jour.
ar_ar: تم تحديث العروض الترويجية.
de_de: De promoties zijn bijgewerkt.
es_es: Las promociones se han actualizado.
it_it: Le promozioni sono state aggiornate.
nl_nl: Die Aktionen wurden aktualisiert.
pl_pl: W promocjach zostały zaktualizowane.
pt_pt: As promoções foram atualizados.

source: Les conditions de vente ont été mise a jour.
ar_ar: تم تحديث شروط البيع.
de_de: De voorwaarden van de verkoop zijn bijgewerkt.
es_es: Los términos de la venta se han actualizado.
it_it: Le condizioni di vendita sono stati aggiornati.
nl_nl: Die Verkaufsbedingungen wurden aktualisiert.
pl_pl: Warunki sprzedaży zostały zaktualizowane.
pt_pt: As condições de venda foram atualizados.

source: le message a été supprimer avec success.
ar_ar: تم حذف الرسالة بنجاح.
de_de: het bericht is verwijderd met succes.
es_es: el mensaje ha sido eliminado con éxito.
it_it: il messaggio è stato cancellato con successo.
nl_nl: die Nachricht wurde erfolgreich gelöscht.
pl_pl: wiadomość została usunięta z sukcesem.
pt_pt: a mensagem foi apagada com sucesso.

source: le produit a été supprimer avec success.
ar_ar: تم حذف المنتج بنجاح.
de_de: het product is verwijderd met succes.
es_es: el producto ha sido eliminado con éxito.
it_it: il prodotto è stato cancellato con successo.
nl_nl: Das Produkt wurde mit Erfolg gelöscht.
pl_pl: produkt został usunięty z sukcesem.
pt_pt: o produto foi eliminado com sucesso.

source: le statut a été supprimer avec success.
ar_ar: لقد تم حذف وضع بالنجاح.
de_de: status is verwijderd met succes.
es_es: de estado ha sido eliminado con éxito.
it_it: status è stato cancellato con successo.
nl_nl: Status wurde erfolgreich gelöscht.
pl_pl: status został usunięty z sukcesem.
pt_pt: estatuto foi excluído com sucesso.

source: La quantité a été mise a jour.
ar_ar: تم تحديث الكمية.
de_de: Hoeveelheid is bijgewerkt.
es_es: Cantidad se ha actualizado.
it_it: Quantità è stato aggiornato.
nl_nl: Menge wurde aktualisiert.
pl_pl: Ilość została zaktualizowana.
pt_pt: Quantidade foi atualizado.

source: Total produits HT
ar_ar: مجموع المنتجات HT
de_de: Totaal HT producten
es_es: Total productos HT
it_it: Totale prodotti HT
nl_nl: Insgesamt HT Produkte
pl_pl: Wszystkich produktów HT
pt_pt: total de produtos HT

source: Remise globale
ar_ar: خصم العام
de_de: algehele korting
es_es: descuento global
it_it: sconto complessivo
nl_nl: Gesamt Rabatt
pl_pl: rabat ogółem
pt_pt: desconto global

source: Bon de réduction
ar_ar: وصل تخفيض
de_de: bon
es_es: Bono de descuento
it_it: buono
nl_nl: Gutschein
pl_pl: talon
pt_pt: comprovante

source: Avoir
ar_ar: يمتلك
de_de: hebben
es_es: tener
it_it: avere
nl_nl: haben
pl_pl: mieć
pt_pt: ter

source: Code promo
ar_ar: الرمز الترويجي
de_de: couponcode
es_es: código promocional
it_it: codice di promozione
nl_nl: Gutscheincode
pl_pl: kupon
pt_pt: código de cupão

source: Frais de transport
ar_ar: تكاليف النقل
de_de: vervoerskosten
es_es: Tarifas de transporte
it_it: Le spese di trasporto
nl_nl: Transportkosten
pl_pl: koszty transportu
pt_pt: Os custos de transporte

source: TOTAL HT
ar_ar: توتال HT
it_it: TOTALE HT
pl_pl: RAZEM HT

source: Acompte
ar_ar: الدفعة الأولى
de_de: aanbetaling
es_es: pago inicial
it_it: acconto
nl_nl: Anzahlung
pl_pl: zaliczka
pt_pt: pré-pagamento

source: Solde
ar_ar: توازن
de_de: balans
es_es: equilibrio
it_it: equilibrio
nl_nl: Balance
pl_pl: równowaga
pt_pt: equilíbrio

source: Poids total
ar_ar: الوزن الإجمالي
de_de: totaalgewicht
es_es: Peso total
it_it: peso totale
nl_nl: Gesamtgewicht
pl_pl: całkowita waga
pt_pt: peso total

source: Le statut a été ajouter avec success.
ar_ar: تمت إضافة مركز بالنجاح.
de_de: De status is toegevoegd succesvol.
es_es: El estado se ha añadido con éxito.
it_it: Lo status è stato aggiunto con successo.
nl_nl: Der Status wurde mit Erfolg zugesetzt.
pl_pl: Status został dodany z sukcesem.
pt_pt: O status foi adicionado com sucesso.

source: Le statut a été mise a jour.
ar_ar: تم تحديث الحالة.
de_de: De status is bijgewerkt.
es_es: El estado se ha actualizado.
it_it: Lo status è stato aggiornato.
nl_nl: Der Status wurde aktualisiert.
pl_pl: Stan został zaktualizowany.
pt_pt: O status foi atualizado.

source: Liste des Devis
ar_ar: قائمة العمل
de_de: Lijst van Work
es_es: Lista de Trabajo
it_it: Elenco di lavoro
nl_nl: Liste der Arbeits
pl_pl: Lista Pracy
pt_pt: Lista de Trabalho

source: Créer un devis
ar_ar: إنشاء اقتباس
de_de: Maak Quote
es_es: crear Cita
it_it: creare Citazione
nl_nl: erstellen Zitat
pl_pl: Tworzenie Cytat
pt_pt: Criar Citar

source: Numéro de devis
ar_ar: عدد الاقتباس
de_de: citaat nummer
es_es: número de cotización
it_it: numero di quote
nl_nl: Angebotsnummer
pl_pl: Numer cytat
pt_pt: número de citações

source: Date
ar_ar: تاريخ
de_de: datum
es_es: fecha
it_it: data
nl_nl: Datum
pl_pl: data
pt_pt: data

source: Client
ar_ar: زبون
de_de: klant
es_es: cliente
it_it: cliente
nl_nl: Kunde
pl_pl: klient
pt_pt: cliente

source: Pays
ar_ar: بلد
de_de: land
es_es: país
it_it: paese
nl_nl: Land
pl_pl: kraj
pt_pt: país

source: Statut du client
ar_ar: وضع العملاء
de_de: status van de klant
es_es: estado de los clientes
it_it: la posizione del cliente
nl_nl: Kundenstatus
pl_pl: Status klienta
pt_pt: o estatuto do cliente

source: Méthode de paiement
ar_ar: طريقة الدفع
de_de: Payment Method
es_es: Método de pago
it_it: Metodo di pagamento
nl_nl: Zahlungsmethode
pl_pl: Metoda płatności
pt_pt: Forma de pagamento

source: Statut du devis
ar_ar: ونقلت الحالة
de_de: Status quotes
es_es: cotizaciones de estado
it_it: citazioni di stato
nl_nl: Der Status Anführungszeichen
pl_pl: cytaty statusu
pt_pt: citações de status

source: Actions
ar_ar: الإجراءات
de_de: voorraad
es_es: valores
it_it: stock
nl_nl: Lager
pl_pl: Zdjęcie
pt_pt: estoque

source: Devis en étude
ar_ar: تقديرات الدراسة
de_de: studie schattingen
es_es: las estimaciones del estudio
it_it: stime di studio
nl_nl: Studie Schätzungen
pl_pl: szacunki studyjne
pt_pt: estimativas de estudo

source: En attente du règlement
ar_ar: تنظيم الانتظار
de_de: Wachten Verordening
es_es: Reglamento de espera
it_it: regolamento d'attesa
nl_nl: Abwarten Verordnung
pl_pl: Oczekiwanie rozporządzenie
pt_pt: Regulamento de espera

source: Commande enregistrée
ar_ar: ترتيب المسجلين
de_de: geregistreerde order
es_es: orden registrada
it_it: ordine registrato
nl_nl: Einschreiben bestellen
pl_pl: zarejestrowanym zamów
pt_pt: fim registrada

source: Devis annulé
ar_ar: اقتبس إلغاء
de_de: citaat geannuleerd
es_es: cita cancelada
it_it: citazione annullata
nl_nl: Zitat abgebrochen
pl_pl: cytat anulowane
pt_pt: Citação cancelada

source: Devis expiré
ar_ar: انتهى الاقتباس
de_de: citaat verlopen
es_es: cotización caducado
it_it: citazione scaduto
nl_nl: Zitat abgelaufen
pl_pl: cytat upłynął
pt_pt: Citação expirou

source: Télécharger en PDF
ar_ar: تحميل PDF
de_de: Download PDF
es_es: Descargar PDF
it_it: Scarica il PDF
nl_nl: PDF herunterladen
pl_pl: Pobierz PDF
pt_pt: Download PDF

source: Dupliquer ce devis
ar_ar: تكرار هذا الاقتباس
de_de: Dupliceren dit citaat
es_es: Duplicar esta cita
it_it: Duplica questa citazione
nl_nl: Duplizieren Sie dieses Zitat
pl_pl: Duplikat ten cytat
pt_pt: Duplicar esta citação

source: Supprimer ce devis
ar_ar: إزالة هذا الاقتباس
de_de: Verwijder dit citaat
es_es: Retire esta cita
it_it: Rimuovere questa citazione
nl_nl: Entfernen Sie dieses Zitat
pl_pl: Usuń ten cytat
pt_pt: Remover esta citação

source: Le Devis a été Dupliquer avec success.
ar_ar: وكان التقدير تكرار بالنجاح.
de_de: De schatting was Duplicate met succes.
es_es: La estimación fue duplicado con éxito.
it_it: La stima è stato duplicato con successo.
nl_nl: Die Schätzung war Duplizieren mit Erfolg.
pl_pl: Oszacowanie było duplikatów z sukcesem.
pt_pt: A estimativa foi duplicado com sucesso.

source: Cette action supprime définitivement ce devis de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم الاقتباس من قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie permanent verwijdert de offerte van de basis gegeven. Ben je echt zeker?
es_es: Esta acción elimina permanentemente el presupuesto de la base dada. ¿Estás realmente seguro?
it_it: Questa azione rimuove in modo permanente la citazione della base data. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird permanent das Zitat von der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: Akcja ta trwale usuwa cytat bazy danej. Czy jesteś pewien?
pt_pt: Esta ação remove permanentemente a citação da base de dados. Tem a certeza?

source: Le Devis a été supprimer avec success.
ar_ar: تم حذف الاقتباس مع النجاح.
de_de: Het citaat werd verwijderd met succes.
es_es: La cita se ha eliminado con éxito.
it_it: La citazione è stata eliminata con successo.
nl_nl: Das Zitat wurde mit Erfolg gelöscht.
pl_pl: Cytat został usunięty z sukcesem.
pt_pt: A citação foi excluído com sucesso.

source: Une email a été envoyé au Client.
ar_ar: تم إرسال بريد إلكتروني إلى العملاء.
de_de: Een e-mail is verzonden aan de klant.
es_es: Un correo electrónico ha sido enviado al Cliente.
it_it: Una e-mail è stata inviata al Cliente.
nl_nl: Eine E-Mail wurde an den Kunden gesendet.
pl_pl: E-mail został wysłany do Klienta.
pt_pt: Um email foi enviado para o cliente.

source: Une erreur est survenu lors de l'envoie de l'email.
ar_ar: حدث خطأ عند إرسال البريد الإلكتروني.
de_de: Er is een fout opgetreden bij het verzenden van e-mail.
es_es: Se ha producido un error al enviar correo electrónico.
it_it: Si è verificato un errore durante l'invio di posta elettronica.
nl_nl: Fehler beim E-Mail zu senden.
pl_pl: Wystąpił błąd podczas wysyłania wiadomości e-mail.
pt_pt: Ocorreu um erro ao enviar e-mail.

source: Devis abandonnés
ar_ar: اقتبس المهجورة
de_de: verlaten citaat
es_es: cotización abandonada
it_it: citazione abbandonato
nl_nl: aufgegeben Zitat
pl_pl: opuszczone cytat
pt_pt: Citação abandonada

source: Une erreur est survenue !
ar_ar: خطأ حدث!
de_de: Er is een fout opgetreden!
es_es: Se ha producido un error!
it_it: È verificato un errore!
nl_nl: Ein Fehler ist aufgetreten!
pl_pl: Wystąpił błąd!
pt_pt: Um erro ocorreu!

source: Opération Effectué !
ar_ar: فعلت صفقة!
de_de: Uitgemaakte zaak!
es_es: Trato hecho!
it_it: affare fatto!
nl_nl: Beschlossene Sache!
pl_pl: Sporządzono sprawa!
pt_pt: negócio feito!

source: ID
ar_ar: الهوية
es_es: identificación
nl_nl: Identifikation
pt_pt: identidade

source: Réference
ar_ar: إشارة
de_de: verwijzing
es_es: referencia
it_it: riferimento
nl_nl: Referenz
pl_pl: referencje
pt_pt: referência

source: Status actuel
ar_ar: الحالة الحالية
de_de: Status
es_es: Estado actual
it_it: Status
nl_nl: Strom-Status
pl_pl: obecny status
pt_pt: Estado actual

source: Method de payment
ar_ar: طريقة الدفع
de_de: Wijze van betaling
es_es: Forma de pago
it_it: Modalità di pagamento
nl_nl: Zahlungsart
pl_pl: Sposób płatności
pt_pt: Método de pagamento

source: Points de fidélité
ar_ar: إخلاص
de_de: trouw
es_es: fidelidad
it_it: fedeltà
nl_nl: Treue
pl_pl: wierność
pt_pt: fidelidade

source: Nom de Client
ar_ar: اسم العميل
de_de: Naam van de Klant
es_es: Nombre del Cliente
it_it: Nome del cliente
nl_nl: Name des Kunden
pl_pl: Nazwa Klienta
pt_pt: Nome do Cliente

source: Prénom
ar_ar: الأسم الأول
de_de: voornaam
es_es: primer nombre
it_it: nome
nl_nl: Vorname
pl_pl: imię
pt_pt: primeiro nome

source: Email
ar_ar: البريد الإلكتروني
pt_pt: correio eletrônico

source: Email Envoyés
ar_ar: البريد الإلكتروني المرسلة
de_de: e-mail verzonden
es_es: El correo electrónico enviado
it_it: e-mail inviata
nl_nl: E-Mail gesendet
pl_pl: e-mail wysłany
pt_pt: E-mail enviado

source: Renvoyer l'email
ar_ar: إعادة إرسال البريد الإلكتروني
de_de: Verzend de e-mail
es_es: Vuelva a enviar el correo electrónico
it_it: Inviare nuovamente l'e-mail
nl_nl: Senden Sie das E-Mail
pl_pl: Wyślij ponownie e-mail
pt_pt: Reenviar o e-mail

source: Statuts de devis
ar_ar: اقتباس المقالات
de_de: Quote artikelen
es_es: Cita los artículos
it_it: Quota articoli
nl_nl: Zitat Artikel
pl_pl: Cytuje Artykuły
pt_pt: artigos citações

source: Statuts de Desvis
ar_ar: قوانين Desvis
de_de: statuten Desvis
es_es: estatutos Desvis
it_it: statuti Desvis
nl_nl: Statuten Desvis
pl_pl: Statut Desvis
pt_pt: estatutos Desvis

source: Ajouter une statut
ar_ar: إضافة حالة
de_de: -status toe te voegen
es_es: Añadir estatus
it_it: Aggiungere stato
nl_nl: In Status
pl_pl: Dodaj statusu
pt_pt: Adicionar estatuto

source: N°
ar_ar: لا.
de_de: Nee.
es_es: No.
it_it: No.
nl_nl: Nein.
pl_pl: Nie.
pt_pt: Não.

source: Permalien de statut
ar_ar: وضع الرابط الثابت
de_de: permalink-status
es_es: estado de enlace permanente
it_it: stato Permalink
nl_nl: Permalink Status
pl_pl: stan Link
pt_pt: estatuto permalink

source: Nom de Statut
ar_ar: الحالة اسم
de_de: naam Status
es_es: nombre Estado
it_it: nome Stato
nl_nl: Name Status
pl_pl: Nazwa stanu
pt_pt: Estado nome

source: Ajouter une Statut
ar_ar: إضافة حالة
de_de: Voeg een Status
es_es: Añadir un Estado
it_it: Aggiungere un Stato
nl_nl: In einer Status
pl_pl: Dodaj statusu
pt_pt: Adicionar um Estado

source: Label de statut
ar_ar: وضع علامة
de_de: statusetiket
es_es: estado de la etiqueta
it_it: stato Label
nl_nl: Label-Status
pl_pl: stan Label
pt_pt: estatuto de rótulo

source: Nom de statut
ar_ar: وضع اسم
de_de: naam-status
es_es: estado del nombre
it_it: stato nome
nl_nl: Name Status
pl_pl: Status Nazwa
pt_pt: status de nome

source: Enregistrer et Fermer
ar_ar: حفظ وإغلاق
de_de: Opslaan en sluiten
es_es: Guardar y cerrar
it_it: Salva e chiudi
nl_nl: Speichern und Schließen
pl_pl: Zapisz i zamknij
pt_pt: Salvar e fechar

source: Veuillez remplir tous les champs SVP!
ar_ar: يرجى تعبئة جميع الحقول من فضلك!
de_de: Gelieve alle velden please!
es_es: Por favor, complete todos los campos por favor!
it_it: Si prega di compilare tutti i campi per favore!
nl_nl: Bitte füllen Sie alle Felder bitte!
pl_pl: Proszę wypełnić wszystkie pola proszę!
pt_pt: Por favor, preencha todos os campos, por favor!

source: Cette action supprime définitivement le statut de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم وضع قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie verwijdert permanent de status van de basis gegeven. Ben je echt zeker?
es_es: Esta acción elimina permanentemente el estado de la base dada. ¿Estás realmente seguro?
it_it: Questa azione rimuove permanentemente lo stato della base dati. Sei davvero sicuro?
nl_nl: Diese Aktion entfernt permanent den Status der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: To działanie na stałe usuwa stan bazy danej. Czy jesteś pewien?
pt_pt: Este procedimento remove permanentemente o estado da base de dados. Tem a certeza?

source: Modifier le devis
ar_ar: تعديل الاقتباس
de_de: Bewerk de offerte
es_es: Editar la cita
it_it: Modificare la citazione
nl_nl: Bearbeiten Sie das Zitat
pl_pl: Edycja cytat
pt_pt: Editar a citação

source: Liste des devis
ar_ar: قائمة يقتبس
de_de: lijst quotes
es_es: Lista de citas
it_it: citazioni Elenco
nl_nl: Liste Zitate
pl_pl: Lista cytatów
pt_pt: citações Lista

source: Tableau (Résumé)
ar_ar: الجدول (ملخص)
de_de: Table (samenvatting)
es_es: Tabla (Resumen)
it_it: Tabella (Sintesi)
nl_nl: Tabelle (Zusammenfassung)
pl_pl: Tabela (podsumowanie)
pt_pt: Tabela (Resumo)

source: Configuration
ar_ar: ترتيب
de_de: configuratie
es_es: configuración
it_it: configurazione
nl_nl: Konfiguration
pl_pl: konfiguracja
pt_pt: configuração

source: Ajouter un produit
ar_ar: إضافة المنتج
de_de: Product toevoegen
es_es: Añadir Producto
it_it: Aggiungi prodotto
nl_nl: Produkt hinzufügen
pl_pl: Dodaj produkt
pt_pt: Adicionar produto

source: Promotions
ar_ar: الترقيات
de_de: promoties
es_es: promociones
it_it: promozioni
pl_pl: promocje
pt_pt: promoções

source: Transport
ar_ar: نقل
es_es: transporte
it_it: trasporto
pt_pt: transporte

source: Conditions de vente
ar_ar: شروط البيع
de_de: Verkoopvoorwaarden
es_es: Condiciones de venta
it_it: Condizioni di vendita
nl_nl: AGBs
pl_pl: Warunki sprzedaży
pt_pt: Condições de venda

source: Informations complémentaires
ar_ar: معلومات إضافية
de_de: Aanvullende informatie
es_es: Informaciones complementarias
it_it: Ulteriori informazioni
nl_nl: Weitere Informationen
pl_pl: Dodatkowe informacje
pt_pt: informações adicionais

source: Statut et messages
ar_ar: ورسائل الحالة
de_de: En statusberichten
es_es: Y mensajes de estado
it_it: E messaggi di stato
nl_nl: Und Statusmeldungen
pl_pl: Oraz komunikaty stanu
pt_pt: E mensagens de status

source: Commande deja enrigestrer.
ar_ar: Enrigestrer يسيطرون بالفعل.
de_de: Enrigestrer al beheersen.
es_es: Enrigestrer ya controlan.
it_it: Enrigestrer già controllo.
nl_nl: Enrigestrer bereits steuern.
pl_pl: Enrigestrer już kontrolować.
pt_pt: Enrigestrer já controlam.

source: Voir la commande
ar_ar: أجل مشاهدة
de_de: Bekijk bestelling
es_es: Ver pedido
it_it: Visualizza ordine
nl_nl: View Auftrags
pl_pl: Zobacz zamów
pt_pt: Ver fim

source: Tableau des Produits
ar_ar: المنتجات الرسم البياني
de_de: grafiek producten
es_es: Productos gráfico
it_it: grafico Prodotti
nl_nl: Übersicht der Produkte
pl_pl: wykres Produkty
pt_pt: produtos Gráfico

source: Produit
ar_ar: نتاج
de_de: product
es_es: producto
it_it: prodotto
nl_nl: Produkt
pl_pl: produkt
pt_pt: produto

source: Référence
ar_ar: إشارة
de_de: verwijzing
es_es: referencia
it_it: riferimento
nl_nl: Referenz
pl_pl: referencje
pt_pt: referência

source: Description
ar_ar: وصف
de_de: beschrijving
es_es: descripción
it_it: descrizione
nl_nl: Beschreibung
pl_pl: opis
pt_pt: descrição

source: Prix unitaire
ar_ar: سعر الوحدة
de_de: unit Prijs
es_es: Precio unitario
it_it: Prezzo unitario
nl_nl: Einheit Preis
pl_pl: jednostkowa cena
pt_pt: Preço unitário

source: Qté
ar_ar: الكمية
de_de: Aantal
es_es: Cantidad
it_it: Quantità
nl_nl: Anz
pl_pl: Ilosc
pt_pt: Qtde

source: Prix total
ar_ar: الثمن الجملي
de_de: totaalprijs
es_es: Precio total
it_it: prezzo totale
nl_nl: Gesamtpreis
pl_pl: cena całkowita
pt_pt: preço total

source: Disponibilité
ar_ar: توفر
de_de: beschikbaarheid
es_es: disponibilidad
it_it: disponibilità
nl_nl: Verfügbarkeit
pl_pl: dostępność
pt_pt: disponibilidade

source: Colisage :
ar_ar: التعبئة:
de_de: verpakking:
es_es: embalaje:
it_it: imballaggio:
nl_nl: Verpackung:
pl_pl: Pakowanie:
pt_pt: embalagem:

source: unités
ar_ar: الوحدات
de_de: units
es_es: unidades
it_it: unità
nl_nl: Einheiten
pl_pl: jednostki
pt_pt: unidades

source: Poids (kg) :
ar_ar: الوزن (كلغ):
de_de: Gewicht (kg):
es_es: Peso (kg):
it_it: Peso (kg):
nl_nl: Gewicht (kg):
pl_pl: Waga (kg):
pt_pt: Peso (kg):

source: Mettre à jour
ar_ar: تحديث
de_de: bijwerken
es_es: Poner al día
it_it: aggiornare
nl_nl: Aktualisierung
pl_pl: aktualizacja
pt_pt: atualizar

source: Supprimer ce produit
ar_ar: حذف هذه المادة
de_de: Verwijder dit artikel
es_es: Eliminar este artículo
it_it: Elimina questo articolo
nl_nl: Löschen Sie diesen Artikel
pl_pl: Usuń ten artykuł
pt_pt: Excluir este artigo
