Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/quotation.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: CLIENT
ar_ar: العملاء
de_de: KLANT
es_es: CLIENTE
it_it: CLIENTE
nl_nl: KUNDEN
pl_pl: KLIENTA
pt_pt: CLIENTE

source: Nom / Prénom
ar_ar: اسم / اللقب
de_de: Naam / Achternaam
es_es: Apellido nombre
it_it: Nome / Cognome
nl_nl: Name / Vorname
pl_pl: Imię / Nazwisko
pt_pt: Nome / Sobrenome

source: Société
ar_ar: شركة
de_de: vennootschap
es_es: empresa
it_it: società
nl_nl: Unternehmen
pl_pl: spółka
pt_pt: companhia

source: Adresse de livraison
ar_ar: عنوان التسليم
de_de: afleveradres
es_es: Dirección de entrega
it_it: indirizzo di consegna
nl_nl: Lieferadresse
pl_pl: adres dostawy
pt_pt: endereço de entrega

source: Annuler
ar_ar: إلغاء
de_de: annuleren
es_es: cancelar
it_it: annullare
nl_nl: stornieren
pl_pl: anulować
pt_pt: cancelar

source: Suivant
ar_ar: التالي
de_de: volgend
es_es: siguiente
it_it: seguente
nl_nl: folgende
pl_pl: następujący
pt_pt: seguinte

source: Il y a 1 avertissement.
ar_ar: هناك 1 تحذير.
de_de: Er is 1 waarschuwing.
es_es: Hay 1 advertencia.
it_it: Non vi è 1 avvertimento.
nl_nl: Es gibt 1 Warnung.
pl_pl: Jest jedno ostrzeżenie.
pt_pt: Há um aviso.

source: Vous devez enregistrer ce devis avant de consulter les produits.
ar_ar: يجب حفظ هذا الاقتباس قبل استشارة المنتجات.
de_de: U moet dit citaat opslaan voordat overleg producten.
es_es: Debe guardar esta cita antes de productos de consultoría.
it_it: È necessario salvare questa citazione prima di consultare i prodotti.
nl_nl: Sie müssen dieses Angebot zu speichern, bevor Produkte zu konsultieren.
pl_pl: Musisz zapisać ten cytat przed konsultacją produktów.
pt_pt: Você deve salvar esta citação antes de consultar produtos.

source: N° de devis
ar_ar: لا الاقتباس
de_de: geen offerte
es_es: No se cita
it_it: No citazione
nl_nl: Kein Zitat
pl_pl: Brak notowań
pt_pt: Sem cotação

source: Valider
ar_ar: التحقق من صحة
de_de: bevestigen
es_es: validar
it_it: convalidare
nl_nl: bestätigen
pl_pl: uprawomocnić
pt_pt: validar

source: Valider la Commande
ar_ar: إرسال رسالة طلب
de_de: Submit Order
es_es: Enviar pedido
it_it: Invia ordine
nl_nl: Bestellung abschicken
pl_pl: Prześlij Order
pt_pt: Enviar pedido

source: Envoi d'un mail au client à propos de ce statut.
ar_ar: إرسال البريد إلى العميل عن الحالة.
de_de: Het verzenden van e-mail aan de klant over de status.
es_es: El envío de correo al cliente sobre el estado.
it_it: L'invio di mail al cliente sullo stato.
nl_nl: Senden Mail an den Client über den Status.
pl_pl: Wysłanie e-maila do klienta o statusie.
pt_pt: Enviando e-mail para o cliente sobre o status.

source: Si activé, une alert sera envoyé au client sur le statut du devis sélectionné; utile pour informer celui-ci sur les changements de statuts de son devis.
ar_ar: في حالة التمكين، سيتم إرسال تنبيه إلى العملاء حول وضع علامات الاقتباس مختارة؛ مفيدة إلى إبلاغها عن التغييرات وضع تقديراتها.
de_de: Indien ingeschakeld, zal een waarschuwing aan de klant over de status van de geselecteerde offertes worden gezonden; handig om het te informeren over de status verandert van zijn schatting.
es_es: Si está habilitado, una alerta se envía al cliente sobre el estado de las citas seleccionadas; útil que le informe acerca de los cambios en el estado de su estimación.
it_it: Se abilitata, un avviso verrà inviato al cliente sullo stato delle citazioni selezionate; utile per informarla sui cambiamenti di stato della sua stima.
nl_nl: Wenn aktiviert, wird eine Warnung an den Kunden über den Status der ausgewählten Zitate gesendet; nützlich es über die Statusänderungen seiner Schätzung zu informieren.
pl_pl: Jeśli opcja jest włączona, powiadomienie zostanie wysłany do klienta w sprawie statusu wybranych cytatów; przydatne do informowania o zmianach stanu jej oszacowania.
pt_pt: Se ativado, um alerta será enviado para o cliente sobre o estado das citações seleccionadas; útil para informá-la sobre as mudanças de status de sua estimativa.

source: Nom du devis
ar_ar: اقتباس اسم
de_de: Quote Naam
es_es: Cita Nombre
it_it: citazione Nome
nl_nl: Zitat-Name
pl_pl: Cytat Nazwa
pt_pt: Citações do nome

source: Générer
ar_ar: توليد
de_de: genereren
es_es: generar
it_it: generare
nl_nl: erzeugen
pl_pl: generowania
pt_pt: gerar

source: N° de
ar_ar: لا.
de_de: Nee.
es_es: No.
it_it: No.
nl_nl: Nein.
pl_pl: Nie.
pt_pt: Não.

source: Adresse de facturation
ar_ar: عنوان الفوترة
de_de: factuuradres
es_es: Dirección de facturación
it_it: indirizzo di fatturazione
nl_nl: Rechnungsadresse
pl_pl: adres rozliczeniowy
pt_pt: endereço de cobrança

source: Consulter
ar_ar: تشاور
de_de: raadplegen
es_es: consultar
it_it: consultare
nl_nl: konsultieren
pl_pl: konsultować
pt_pt: consultar

source: Lier à cet employé
ar_ar: رابط لهذا الموظف
de_de: Link naar deze werknemer
es_es: Enlace a este empleado
it_it: Link a questo dipendente
nl_nl: Einen Link zu dieser Mitarbeiter
pl_pl: Link do tego pracownika
pt_pt: Link para este empregado

source: Sauvegarder et rester
ar_ar: حفظ والبقاء
de_de: Opslaan en blijf
es_es: Guardar y mantenerse
it_it: Salva e rimanere
nl_nl: Speichern und Aufenthalt
pl_pl: Zapisz i pobyt
pt_pt: Salvar e permanecer

source: Nom du produit
ar_ar: إسم المنتوج
de_de: Naam van het product
es_es: nombre del producto
it_it: Nome del prodotto
nl_nl: Produktname
pl_pl: Nazwa produktu
pt_pt: Nome do produto

source: Sélectionnez un produit
ar_ar: حدد المنتج
de_de: Selecteer een Product
es_es: Seleccione un producto
it_it: Selezionare un prodotto
nl_nl: Wählen Sie ein Produkt
pl_pl: Wybierz produkt
pt_pt: Escolha um produto

source: Attributs
ar_ar: سمات
de_de: attributen
es_es: atributos
it_it: attributi
nl_nl: Attribute
pl_pl: atrybuty
pt_pt: atributos

source: Charger les informations de ce produit
ar_ar: معلومات الحمل على هذا المنتج
de_de: Informatie belasting over dit product
es_es: información de carga para este producto
it_it: informazioni di carico su questo prodotto
nl_nl: Legen Sie Informationen zu diesem Produkt
pl_pl: Załaduj informacje o tym produkcie
pt_pt: informações carga sobre este produto

source: Image du produit
ar_ar: صورة المنتج
de_de: product Afbeelding
es_es: imagen del producto
it_it: Immagine del prodotto
nl_nl: Artikelbild
pl_pl: Obraz produktu
pt_pt: imagem do produto

source: Colisage
ar_ar: حزم
de_de: verpakking
es_es: embalaje
it_it: imballaggio
nl_nl: Verpackung
pl_pl: uszczelka
pt_pt: embalagem

source: Quantité minimale
ar_ar: كمية الحد الأدنى
de_de: minimumhoeveelheid
es_es: cantidad mínima
it_it: quantità minima
nl_nl: Mindestmenge
pl_pl: minimalna ilość
pt_pt: quantidade mínima

source: Quantité commandée
ar_ar: كمية الطلب
de_de: bestelhoeveelheid
es_es: cantidad de la orden
it_it: quantità di ordine
nl_nl: Bestellmenge
pl_pl: zamówienie
pt_pt: quantidade da ordem

source: Quantité disponible en stock
ar_ar: كمية المخزون
de_de: Hoeveelheid in voorraad
es_es: Cantidad en stock
it_it: Quantità in giacenza
nl_nl: Menge auf Lager
pl_pl: Ilość w magazynie
pt_pt: Quantidade em estoque

source: Prix de vente de base
ar_ar: للبيع السعر الأساسي
de_de: Basic Verkoopprijs
es_es: Fundamentales Precio Venta
it_it: Vendita di base Prezzo
nl_nl: Grundkaufpreis
pl_pl: Podstawowe Cena sprzedaży
pt_pt: Preço Básico Venda

source: Prix de vente remisé
ar_ar: سعر البيع: خصم
de_de: korting: Verkoopprijs
es_es: Precio de venta con descuento:
it_it: Prezzo di vendita: sconto
nl_nl: Rabatt: Verkaufspreis
pl_pl: Cena sprzedaży: zniżki
pt_pt: Preço de venda: desconto

source: Prix d’achat unitaire
ar_ar: وحدة سعر الشراء
de_de: unit aankoopprijs
es_es: precio de compra por unidad
it_it: Unità prezzo di acquisto
nl_nl: Einheit Kaufpreis
pl_pl: jednostkowa cena nabycia
pt_pt: preço de compra da unidade

source: Poids
ar_ar: الوزن
de_de: gewicht
es_es: peso
it_it: peso
nl_nl: Gewicht
pl_pl: waga
pt_pt: peso

source: Hauteur
ar_ar: ارتفاع
de_de: hoogte
es_es: altura
it_it: altezza
nl_nl: Höhe
pl_pl: wysokość
pt_pt: altura

source: Largeur
ar_ar: عرض
de_de: breedte
es_es: ancho
it_it: larghezza
nl_nl: Breite
pl_pl: szerokość
pt_pt: largura

source: Profondeur
ar_ar: عمق
de_de: diepte
es_es: profundidad
it_it: profondità
nl_nl: Tiefe
pl_pl: głębokość
pt_pt: profundidade

source: m
ar_ar: م

source: Vous devez enregistrer ce devis avant d'ajouter des produits.
ar_ar: يجب حفظ هذا الاقتباس قبل إضافة المنتجات.
de_de: U moet dit citaat opslaan voordat het toevoegen van de producten.
es_es: Debe guardar esta cita antes de añadir los productos.
it_it: È necessario salvare questa citazione prima di aggiungere i prodotti.
nl_nl: Sie müssen dieses Angebot zu speichern, bevor die Produkte hinzufügen.
pl_pl: Musisz zapisać ten cytat przed dodaniem produktów.
pt_pt: Você deve salvar esta citação antes de adicionar os produtos.

source: Total achats
ar_ar: إجمالي المشتريات
de_de: de totale aankopen
es_es: compras totales
it_it: totale degli acquisti
nl_nl: Käufe insgesamt
pl_pl: Suma zakupów
pt_pt: o total de compras

source: Marge bénéficiaire estimée
ar_ar: الهامش يقدر
de_de: geschatte Marge
es_es: Margen estimado
it_it: margine stimato
nl_nl: Geschätzte Margin
pl_pl: Szacowany Margin
pt_pt: Margem estimada

source: Activer
ar_ar: نشط
de_de: activeren
es_es: activar
it_it: attivare
nl_nl: aktivieren
pl_pl: aktywować
pt_pt: ativar

source: Désactiver
ar_ar: عطل
de_de: deactiveren
es_es: desactivar
it_it: disattivare
nl_nl: deaktivieren
pl_pl: dezaktywować
pt_pt: desativar

source: 1 points
ar_ar: (1) نقطة
de_de: 1 punt
es_es: 1 punto
it_it: 1 punto
nl_nl: 1 Punkt
pl_pl: 1 pkt
pt_pt: 1 ponto

source: Sélectionnez un code
ar_ar: تحديد رمز
de_de: Selecteer een code
es_es: Seleccionar un código
it_it: Selezionare un codice
nl_nl: Wählen Sie einen Code
pl_pl: Wybierz kod
pt_pt: Selecione um código

source: Total économisé
ar_ar: مجموعه المحفوظة
de_de: totaal bespaarde
es_es: total ahorrado
it_it: totale salvato
nl_nl: Gesamt gespeichert
pl_pl: łączna zapisana
pt_pt: Total de poupança

source: Vous devez enregistrer ce devis avant d'ajouter des promostions.
ar_ar: يجب حفظ هذا الاقتباس قبل أن يضيف promostions.
de_de: U moet dit citaat opslaan voordat het toevoegen van promostions.
es_es: Debe guardar esta cita antes de añadir promostions.
it_it: È necessario salvare questa citazione prima di aggiungere promostions.
nl_nl: Sie müssen dieses Zitat speichern promostions vor der Zugabe.
pl_pl: Musisz zapisać ten cytat przed dodaniem promostions.
pt_pt: Você deve salvar esta citação antes de adicionar promostions.

source: Formule
ar_ar: صيغة
es_es: fórmula
it_it: formula
nl_nl: Formel
pl_pl: formuła
pt_pt: fórmula

source: Poids total hors emballage
ar_ar: الوزن الإجمالي بدون التعبئة والتغليف
de_de: Totaal gewicht zonder verpakking
es_es: Peso total sin embalaje
it_it: Peso totale senza imballaggio
nl_nl: Gesamtgewicht ohne Verpackung
pl_pl: Łączna waga bez opakowania
pt_pt: Peso total sem embalagem

source: Transporteur
ar_ar: الناقل
de_de: carrier
es_es: portador
it_it: vettore
nl_nl: Träger
pl_pl: przewoźnik
pt_pt: portador

source: Sélectionnez un Transport
ar_ar: اختر النقل
de_de: Selecteer een Transport
es_es: Seleccionar un Transporte
it_it: Selezionare un trasporto
nl_nl: Wählen Sie einen Transport
pl_pl: Wybierz transportowe
pt_pt: Selecione um dos Transportes

source: Nom de Transporteur
ar_ar: اسم الناقل
de_de: Carrier Naam
es_es: Nombre de la compañía
it_it: Nome Carrier
nl_nl: Fördermaschine-Namen
pl_pl: przewoźnik Nazwa
pt_pt: Nome transportadora

source: Délai de livraison
ar_ar: أجل التسليم
de_de: levering
es_es: entrega
it_it: consegna
nl_nl: Lieferung
pl_pl: dostawa
pt_pt: entrega

source: Entre
ar_ar: بين
de_de: tussen
it_it: tra
nl_nl: zwischen
pl_pl: między

source: Et
ar_ar: و
de_de: en
es_es: y
it_it: e
nl_nl: und
pl_pl: i
pt_pt: e

source: Jours
ar_ar: أيام
de_de: dagen
es_es: días
it_it: giorni
nl_nl: Tage
pl_pl: dni
pt_pt: dias

source: Semaines
ar_ar: أسابيع
de_de: weken
es_es: semanas
it_it: settimane
nl_nl: Wochen
pl_pl: tydzień
pt_pt: semanas

source: Délai de préparation
ar_ar: مدة التحضير
de_de: Bereidingstijd
es_es: tiempo de preparación
it_it: tempo di preparazione
nl_nl: Zubereitungszeit
pl_pl: czas przygotowania
pt_pt: tempo de preparação

source: Poids total estimé emballage compris
ar_ar: الوزن الإجمالي المقدر بما في ذلك التعبئة والتغليف
de_de: De totale geschatte gewicht inclusief verpakking
es_es: El peso total estimado incluyendo el empaquetado
it_it: Peso totale stimato compreso l'imballaggio
nl_nl: Geschätzte Gesamtgewicht einschließlich Verpackung
pl_pl: Łączna szacunkowa waga wraz z opakowaniem
pt_pt: Peso total estimado, incluindo embalagem

source: Kg
ar_ar: كغ

source: Nombre de colis estimé
ar_ar: يقدر عدد الطرود
de_de: Geschat aantal percelen
es_es: Estimación del número de parcelas
it_it: Stima del numero di pacchi
nl_nl: Geschätzte Zahl der Pakete
pl_pl: Szacowana liczba paczek
pt_pt: Estimativa do número de parcelas

source: Vous devez enregistrer ce devis avant de modifier le transporteur.
ar_ar: يجب حفظ هذا الاقتباس قبل تغيير الناقل.
de_de: U moet dit citaat opslaan voordat het veranderen van de vervoerder.
es_es: Debe guardar esta cita antes de cambiar el portador.
it_it: È necessario salvare questa citazione prima di cambiare il vettore.
nl_nl: Sie müssen dieses Angebot zu speichern, bevor der Träger zu verändern.
pl_pl: Musisz zapisać ten cytat przed zmianą przewoźnika.
pt_pt: Você deve salvar esta citação antes de alterar a transportadora.

source: Montant total du devis
ar_ar: التقدير الإجمالي
de_de: totale geraamde
es_es: estimación total
it_it: stima totale
nl_nl: Gesamtschätzung
pl_pl: całkowite szacunkowe
pt_pt: estimativa total

source: Mode de règlement acceptés
ar_ar: الأزياء التسوية الودية
de_de: Fashion Minnelijke schikking
es_es: Moda Solución amistosa
it_it: Composizione amichevole moda
nl_nl: Mode-freundlicher Siedlung
pl_pl: Moda ugody
pt_pt: Solução amistosa Moda

source: Modalités de règlement
ar_ar: شروط التسوية
de_de: Termen van Settlement
es_es: Las condiciones del acuerdo
it_it: Condizioni di Insediamento
nl_nl: Bedingungen Settlement
pl_pl: Warunki Settlement
pt_pt: Termos do Acordo

source: Devis fait le
ar_ar: اقتباس القيام به
de_de: Quote gedaan
es_es: Cita hecho
it_it: Quota fatto
nl_nl: Zitat getan
pl_pl: Cytat zrobić
pt_pt: Citar feito

source: Devis valable jusqu’au
ar_ar: اقتباس ساري المفعول حتى
de_de: Quote geldig tot
es_es: Cita válido hasta
it_it: Quota valida fino
nl_nl: Zitat gültig bis
pl_pl: Cytat ważna do
pt_pt: Citar válido até

source: Ce devis peut être commandé
ar_ar: يمكن السيطرة على هذا التقدير
de_de: Deze schatting kan worden geregeld
es_es: Esta estimación se puede controlar
it_it: Questa stima può essere controllato
nl_nl: Diese Schätzung kann gesteuert werden,
pl_pl: Szacunek ten może być sterowany
pt_pt: Esta estimativa pode ser controlada

source: fois
ar_ar: وقت
de_de: tijd
es_es: tiempo
it_it: tempo
nl_nl: Zeit
pl_pl: czas
pt_pt: tempo

source: Vous devez enregistrer ce devis avant de modifier les conditions de vente.
ar_ar: يجب حفظ هذا الاقتباس قبل الظروف المتغيرة.
de_de: U moet dit citaat opslaan voordat veranderende omstandigheden.
es_es: Debe guardar esta cita ante las condiciones cambiantes.
it_it: È necessario salvare questa citazione prima di condizioni mutevoli.
nl_nl: Sie müssen dieses Zitat vor wechselnden Bedingungen speichern.
pl_pl: Musisz zapisać ten cytat przed zmieniającymi się warunkami.
pt_pt: Você deve salvar esta citação antes de novas condições.

source: Informations
ar_ar: معلومات
de_de: informatie
es_es: información
it_it: informazioni
nl_nl: Informationen
pl_pl: informacja
pt_pt: informação

source: Vous devez enregistrer ce devis avant de modifier les informations complémentaires.
ar_ar: يجب حفظ هذا الاقتباس قبل تغيير مزيد من المعلومات.
de_de: U moet dit citaat te slaan voordat u nadere informatie.
es_es: Debe guardar esta cita antes de cambiar la información adicional.
it_it: È necessario salvare questa citazione prima di cambiare ulteriori informazioni.
nl_nl: Sie müssen dieses Angebot zu speichern, bevor weitere Informationen zu ändern.
pl_pl: Musisz zapisać ten cytat przed zmianą dalszych informacji.
pt_pt: Você deve salvar esta citação antes de trocar mais informações.

source: E-mail(s) de(s) destinataire(s)
ar_ar: البريد الإلكتروني (ق) (ق) المتلقي (ق)
de_de: E-mail (s) (s) ontvanger (s)
es_es: E-mail (s) (s) destinatario (s)
it_it: E-mail (s) (s) del destinatario (s)
nl_nl: E-Mail (s) (s) Empfänger (n)
pl_pl: E-mail (e) (e) odbiorcę (ów)
pt_pt: E-mail (s) (s) destinatário (s)

source: Séparer les mail avec la virgule ou cliquer sur entrer pour ajouter une autre.
ar_ar: بريد إلكتروني منفصلة مع الفواصل أو انقر على Enter لإضافة آخر.
de_de: Aparte e-mail met komma's of klik in te voeren naar een ander toe te voegen.
es_es: correo electrónico por separado por comas o haga clic en Enter para agregar otro.
it_it: e-mail separati da virgole o premere Invio per aggiungere un altro.
nl_nl: Separate E-Mail mit Komma oder drücken Sie die Eingabetaste eine andere hinzuzufügen.
pl_pl: Oddzielna email przecinkami lub kliknij enter, aby dodać kolejny.
pt_pt: -mail separado por vírgulas ou clique em Enter para adicionar outro.

source: Sujet
ar_ar: فاعل
de_de: subject
es_es: sujeto
it_it: soggetto
nl_nl: Thema
pl_pl: przedmiot
pt_pt: assunto

source: Message personnalisé
ar_ar: رسالة مخصصة
de_de: douane Message
es_es: Mensaje personalizado
it_it: Messaggio personalizzato
nl_nl: benutzerdefinierte Nachricht
pl_pl: Twoja wiadomość
pt_pt: Mensagem personalizada

source: Joindre un fichier
ar_ar: إرفاق ملف
de_de: Bestand bijvoegen
es_es: adjuntar archivo
it_it: Allega file
nl_nl: Datei anhängen
pl_pl: Dołącz plik
pt_pt: anexar arquivo

source: Envoyer par mail
ar_ar: ترسل عن طريق البريد الإلكتروني
de_de: Per e-mail
es_es: Enviar por correo electrónico
it_it: Invia per e-mail
nl_nl: Senden von E-Mail
pl_pl: Wyślij e-mail
pt_pt: Enviar por e-mail

source: Envoyer sur le compte client
ar_ar: إرسال حساب العميل
de_de: Stuur de klant rekening
es_es: Enviar la cuenta del cliente
it_it: Inviare il conto cliente
nl_nl: Senden Sie den Kunden-Account
pl_pl: Wyślij konto klienta
pt_pt: Enviar a conta do cliente

source: Envoyer par mail et sur le compte
ar_ar: إرسال البريد الإلكتروني وحساب
de_de: E-mail verzenden en rekening
es_es: Enviar correo y la cuenta
it_it: Invia mail e conto
nl_nl: E-Mail senden und Konto
pl_pl: Wyślij mail i konto
pt_pt: Enviar e-mail e conta

source: Message entre l’administrateur et le client
ar_ar: رسالة بين المسؤول والعميل
de_de: Message tussen de beheerder en de klant
es_es: Mensaje entre el administrador y el cliente
it_it: Messaggio tra l'amministratore e il cliente
nl_nl: Nachricht zwischen dem Administrator und dem Client
pl_pl: Wiadomość pomiędzy administratorem a klientem
pt_pt: Mensagem entre o administrador eo cliente

source: Objet
ar_ar: موضوع
de_de: object
es_es: objeto
it_it: oggetto
nl_nl: Objekt
pl_pl: przedmiot
pt_pt: objeto

source: Destinataire(s)
ar_ar: المتلقي (ق)
de_de: Ontvanger (s)
es_es: Destinatario (s)
it_it: Destinatario (s)
nl_nl: Empfänger (n)
pl_pl: Odbiorca (y)
pt_pt: Destinatário (s)

source: Message
ar_ar: رسالة
de_de: bericht
es_es: mensaje
it_it: messaggio
nl_nl: Nachricht
pl_pl: wiadomość
pt_pt: mensagem

source: Fichier
ar_ar: ملف
de_de: file
es_es: expediente
it_it: file
nl_nl: Datei
pl_pl: plik
pt_pt: arquivo

source: Action
ar_ar: عمل
de_de: actie
es_es: acción
it_it: azione
nl_nl: Aktion
pl_pl: akcja
pt_pt: ação

source: Vous devez enregistrer ce devis avant d'envoyer des messages.
ar_ar: يجب حفظ هذا الاقتباس قبل إرسال الرسائل.
de_de: U moet dit citaat opslaan voordat het versturen van berichten.
es_es: Debe guardar esta cita antes de enviar mensajes.
it_it: È necessario salvare questa citazione prima di inviare i messaggi.
nl_nl: Sie müssen dieses Zitat speichern, bevor das Senden von Nachrichten.
pl_pl: Musisz zapisać ten cytat przed wysłaniem wiadomości.
pt_pt: Você deve salvar esta citação antes de enviar mensagens.

source: Fermer
ar_ar: قريب
de_de: dicht
es_es: cerca
it_it: vicino
nl_nl: schließen
pl_pl: blisko
pt_pt: perto

source: En cours de Génération de la Commande.
ar_ar: خلال جيل من الأمر.
de_de: Tijdens het genereren van de Orde.
es_es: Durante la generación de la Orden.
it_it: Durante la generazione dell'Ordine.
nl_nl: Während der Erzeugung des Ordens.
pl_pl: Podczas generacji Zakonu.
pt_pt: Durante a geração da Ordem.

source: Sélectionnez une attribut.
ar_ar: حدد سمة.
de_de: Selecteer een kenmerk.
es_es: Seleccione un atributo.
it_it: Selezionare un attributo.
nl_nl: ein Attribut auswählen.
pl_pl: Wybierz atrybut.
pt_pt: Selecione um atributo.

source: Cette action supprime définitivement le produit de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء إلى إزالة بشكل دائم المنتج من قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie verwijdert permanent het product van de basis gegeven. Ben je echt zeker?
es_es: Esta acción elimina permanentemente el producto de la base dada. ¿Estás realmente seguro?
it_it: Questa azione rimuove definitivamente il prodotto dalla base dati. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird permanent das Produkt von der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: Ta akcja powoduje trwałe usunięcie produktu z danej bazy. Czy jesteś pewien?
pt_pt: Este procedimento remove permanentemente o produto a partir da base de dados. Tem a certeza?

source: Le produit a été supprimer avec success.
ar_ar: تم حذف المنتج بنجاح.
de_de: Het product is verwijderd succesvol.
es_es: El producto ha sido eliminado con éxito.
it_it: Il prodotto è stato cancellato con successo.
nl_nl: Das Produkt wurde erfolgreich gelöscht.
pl_pl: Produkt został usunięty z sukcesem.
pt_pt: O produto foi excluído com sucesso.

source: Vous êtes en mode d'edition de produit.
ar_ar: كنت إصدار المنتج المستخدم.
de_de: U bent gebruiker product editie.
es_es: Estás edición del producto de usuario.
it_it: Sei edizione del prodotto all'utente.
nl_nl: Sie sind Anwender Produktedition.
pl_pl: Jesteś wydanie produktu użytkownika.
pt_pt: Você está edição do produto do usuário.

source: Produit chargé avec success.
ar_ar: المنتج محملة النجاح.
de_de: Product geladen met succes.
es_es: Producto cargado con éxito.
it_it: Prodotto caricato con successo.
nl_nl: Produkt beladen mit Erfolg.
pl_pl: Produkt ładowane z sukcesem.
pt_pt: Produto carregado com sucesso.

source: Veuillez sélectionnez un produit.
ar_ar: الرجاء اختيار المنتج.
de_de: Selecteer een product.
es_es: Por favor seleccione un producto.
it_it: Si prega di selezionare un prodotto.
nl_nl: Bitte wählen Sie ein Produkt.
pl_pl: Wybierz produkt.
pt_pt: Por favor, selecione um produto.

source: Cette action supprime définitivement le message de la base de donné. Êtes-vous vraiment sûr ?
ar_ar: هذا الإجراء يزيل آخر من قاعدة معينة. هل أنت متأكد حقا؟
de_de: Deze actie verwijdert de post van de basis gegeven. Ben je echt zeker?
es_es: Esta acción elimina el mensaje de la base dada. ¿Estás realmente seguro?
it_it: Questa azione rimuove il messaggio dalla base dati. Sei davvero sicuro?
nl_nl: Durch diese Aktion wird die Post von der Basis gegeben. Sind Sie wirklich sicher?
pl_pl: Ta operacja usuwa wpis z bazy danej. Czy jesteś pewien?
pt_pt: Essa ação remove o cargo a partir da base dada. Tem a certeza?

source: Les e-mail(s) de(s) destinataire(s) sont obligatoire.
ar_ar: البريد الإلكتروني (ق) (ق) المتلقي (ق) هي إلزامية.
de_de: E-mail (s) (s) ontvanger (s) zijn verplicht.
es_es: E-mail (s) (s) destinatario (s) son obligatorios.
it_it: Email (s) (s) del destinatario (s) sono obbligatori.
nl_nl: E-Mail (s) (s) Empfänger (n) sind Pflichtfelder.
pl_pl: Poczty elektronicznej (e) (S) odbiorca (s) są obowiązkowe.
pt_pt: E-mail (s) (s) destinatário (s) são obrigatórios.
