Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/quotationfront.po
Languages: ar_ar, de_de, es_es, it_it, nl_nl, pl_pl, pt_pt

source: Message Envoyé
ar_ar: رسالة مرسلة
de_de: Nachricht gesendet
es_es: Mensaje enviado
it_it: Messaggio inviato
nl_nl: bericht verzonden
pl_pl: Wiadomość została wysłana
pt_pt: mensagem enviada

source: Message Non Envoyé
ar_ar: لم يتم إرسال الرسالة
de_de: Nachricht nicht gesendet
es_es: Mensaje no enviado
it_it: Messaggio non inviato
nl_nl: Bericht niet verzonden
pl_pl: Wiadomość nie została wysłana
pt_pt: Mensagem não enviada

source: Le produit a bien été ajouté au devis
ar_ar: تمت إضافة هذا المنتج الى الاقتباس
de_de: Das Produkt wurde dem Angebot hinzugefügt
es_es: El producto ha sido añadido a la cita
it_it: Il prodotto è stato aggiunto al preventivo
nl_nl: Het product is toegevoegd aan de offerte
pl_pl: Produkt został dodany do cytat
pt_pt: O produto foi adicionado à cotação

source: Continuer mon devis
ar_ar: أواصل الاقتباس
de_de: Weiter mein Zitat
es_es: Continuar mi cotización
it_it: Continuare la mia citazione
nl_nl: Doorgaan mijn citaat
pl_pl: Kontynuuj mój cytat
pt_pt: Continue minha citação

source: Soumettre mon devis
ar_ar: إرسال بلدي اقتباس
de_de: Senden Mein Angebot
es_es: Presentar mi cotización
it_it: Invia la mia citazione
nl_nl: Verzend mijn offerte
pl_pl: Prześlij mi cytat
pt_pt: Enviar minha citação

source: Référence
ar_ar: إشارة
de_de: Referenz
es_es: Referencias
it_it: riferimento
nl_nl: Referentienummer
pl_pl: - Referencja: 954.10
pt_pt: referência

source: Prix du lot
ar_ar: سعر الكثير
de_de: Lospreis
es_es: precio Lote
it_it: prezzo Lot
nl_nl: lot prijs
pl_pl: cena Lot
pt_pt: preço Lot

source: Ce produit n'existe pas dans cette déclinaison. <br> Vous pouvez néanmoins en sélectionner une autre
ar_ar: عدم وجود هذا المنتج في هذا الاختلاف. <BR> \ ن لا يزال بإمكانك اختيار آخر
de_de: Dieses Produkt existiert nicht in dieser Variante. <br> \ n Sie können immer noch eine andere wählen
es_es: Este producto no existe en esta variación. <br> \ n Todavía se puede seleccionar otro
it_it: Questo prodotto non esiste in questa variante. <br> \ n È comunque possibile selezionare un altro
nl_nl: Dit product bestaat niet in deze variant. <br> \ n U kunt nog steeds een andere
pl_pl: Ten produkt ma w tej odmianie. Największa \ n Nadal można wybrać inną
pt_pt: Este produto não existe nesta variação. <br> \ n Você ainda pode selecionar outro

source: En achetant ce produit vous pouvez gagner jusqu'à
ar_ar: عن طريق شراء هذا المنتج يمكنك جمع ما يصل
de_de: Mit dem Kauf dieses Produktes können Sie sammeln sich
es_es: Al comprar este producto puede obtener hasta
it_it: Con l'acquisto di questo prodotto è possibile raccogliere fino
nl_nl: Bij aanschaf van dit product kunt u verzamelen up
pl_pl: Kupując ten produkt możesz zebrać
pt_pt: Ao comprar este produto você pode obter até

source: points de fidélité
ar_ar: نقاط مكافأة
de_de: Bonuspunkte
es_es: puntos de recompensa
it_it: punti premio
nl_nl: loyaliteitspunten
pl_pl: punkty nagrody
pt_pt: pontos de recompensa

source: Quantité
ar_ar: كمية
de_de: Menge
it_it: quantità
nl_nl: kwantiteit
pl_pl: ilość
pt_pt: Quantidade

source: Ajouter au devis
ar_ar: إضافة إلى أقتبس
de_de: In zitieren
es_es: Añadir al presupuesto
it_it: Aggiungi al preventivo
nl_nl: Voeg toe aan offerte
pl_pl: Dodaj zacytować
pt_pt: Adicionar a citar

source: en étude
ar_ar: في الدراسة
de_de: in der Studie
es_es: en el estudio
it_it: in studio
nl_nl: in studie
pl_pl: w badaniu
pt_pt: em estudo

source: à
ar_ar: إلى
de_de: um
es_es: 100 hasta 1000
pl_pl: do
pt_pt: a

source: semaines
ar_ar: أسابيع
de_de: Wochen
es_es: Semana(s)
it_it: settimane
nl_nl: weeken
pl_pl: tydzień
pt_pt: semanas

source: Jours
ar_ar: أيام
de_de: Tage
es_es: Día(s)
it_it: giorni
nl_nl: dag(en)
pl_pl: dni
pt_pt: Dia(s)

source: Economique
ar_ar: اقتصادي
de_de: wirtschaftlich
es_es: económico
it_it: economico
nl_nl: economisch
pl_pl: ekonomiczny
pt_pt: econômico

source: Express
ar_ar: التعبير
de_de: ausdrücken
es_es: Exprés
it_it: esprimere
nl_nl: uitdrukken
pl_pl: wyrazić
pt_pt: expressar

source: Télécharger
ar_ar: تحميل
de_de: Herunterladen
es_es: Descargar
it_it: scaricare
nl_nl: downloaden
pl_pl: pobieranie
pt_pt: baixar

source: Accepter le devis
ar_ar: استعرض الاقتباس
de_de: Akzeptieren Sie das Zitat
es_es: Aceptar la cita
it_it: Accetta la citazione
nl_nl: Accepteer de offerte
pl_pl: Zebrane cytat
pt_pt: Aceitar a citação

source: Modifier le devis
ar_ar: تعديل الاقتباس
de_de: Bearbeiten Sie das Zitat
es_es: Editar la cita
it_it: Modificare la citazione
nl_nl: Bewerk de offerte
pl_pl: Edycja cytat
pt_pt: Editar a citação

source: Refuser le devis
ar_ar: رفض الاقتباس
de_de: Ablehnen Zitat
es_es: rechazar cotización
it_it: Rifiuta citazione
nl_nl: Weigeren citaat
pl_pl: Odrzuć ofertę
pt_pt: rejeitar Citação

source: Nous contacter
ar_ar: اتصل بنا
de_de: Kontaktiere uns
es_es: Contáctenos
it_it: Contattaci
nl_nl: Contact met ons opnemen:
pl_pl: Kontakt z nami
pt_pt: Entre em contato conosco

source: Modifier
ar_ar: تغيير
de_de: Ändern
es_es: Editar
it_it: Cambiamento
nl_nl: Modificatie
pl_pl: zmiana
pt_pt: Modificar

source: Modifier l’adresse
ar_ar: تغيير عنوان
de_de: Adresse ändern
es_es: cambio de dirección
it_it: Modifica indirizzo
nl_nl: Adres wijzigen
pl_pl: zmiana adresu
pt_pt: Alterar endereço

source: Renouveller
ar_ar: جدد
de_de: erneuern
es_es: renovar
it_it: rinnovare
nl_nl: vernieuwen
pl_pl: odnawiać
pt_pt: renovar

source: Date
ar_ar: تاري
de_de: Datum
es_es: Fecha
it_it: DATA
nl_nl: datum
pl_pl: data
pt_pt: Data

source: État
ar_ar: دولة
de_de: Zustand
es_es: estado
it_it: stato
nl_nl: staat
pl_pl: stan
pt_pt: estado

source: Produit
ar_ar: نتاج
de_de: Produkt
es_es: por producto
it_it: prodotto
nl_nl: product
pl_pl: produkt
pt_pt: produto

source: Description
ar_ar: وصف
de_de: BESCHREIBUNG
es_es: Descripción
it_it: DESCRIZIONE
nl_nl: OMSCHRIJVING
pl_pl: opis
pt_pt: Descrição

source: Prix unitaire
ar_ar: سعر الوحدة
de_de: Preis
es_es: Precio unitario
it_it: Prezzo unitario
nl_nl: unit Prijs
pl_pl: jednostkowa cena
pt_pt: Preço unitário

source: Qté
ar_ar: الكمية
de_de: Anz
es_es: Can.
it_it: Quantità
nl_nl: Aantal
pl_pl: Ilosc
pt_pt: Qtde

source: Prix total
ar_ar: الثمن الجملي
de_de: Gesamtpreis
es_es: Precio total
it_it: prezzo totale
nl_nl: Totale prijs €
pl_pl: cena całkowita
pt_pt: Preço total

source: Colisage
ar_ar: حزم
de_de: Verpackung
es_es: embalaje
it_it: imballaggio
nl_nl: verpakking
pl_pl: uszczelka
pt_pt: embalagem

source: Poids
ar_ar: الوزن
de_de: Gewicht
es_es: Peso :
it_it: peso
nl_nl: gewicht
pl_pl: waga
pt_pt: peso

source: du pack
ar_ar: حزمة
de_de: Pack
es_es: paquete
it_it: pacchetto
nl_nl: pak
pl_pl: paczka
pt_pt: pacote

source: Total produits HT
ar_ar: مجموع المنتجات HT
de_de: Insgesamt HT Produkte
es_es: Total productos HT
it_it: Totale prodotti HT
nl_nl: Totaal HT producten
pl_pl: Wszystkich produktów HT
pt_pt: total de produtos HT

source: Remise globale
ar_ar: خصم العام
de_de: Gesamt Rabatt
es_es: descuento global
it_it: sconto complessivo
nl_nl: algehele korting
pl_pl: rabat ogółem
pt_pt: desconto global

source: Bon de réduction
ar_ar: وصل تخفيض
de_de: Gutschein
es_es: Bono de descuento
it_it: buono
nl_nl: bon
pl_pl: talon
pt_pt: comprovante

source: Avoir
ar_ar: يمتلك
de_de: haben
es_es: tener
it_it: avere
nl_nl: hebben
pl_pl: mieć
pt_pt: ter

source: Code promo
ar_ar: الرمز الترويجي
de_de: Gutscheincode
es_es: código promocional
it_it: codice di promozione
nl_nl: Promotiecode
pl_pl: kupon
pt_pt: código de cupão

source: Frais de transport
ar_ar: تكاليف النقل
de_de: Transportkosten
es_es: - gastos de transporte
it_it: Le spese di trasporto
nl_nl: vervoerskosten
pl_pl: koszty transportu
pt_pt: Os custos de transporte

source: TOTAL HT
ar_ar: توتال HT
de_de: Insgesamt HT
es_es: Subtotal €
it_it: TOTALE HT
pl_pl: RAZEM HT

source: Poids total
ar_ar: الوزن الإجمالي
de_de: Gesamtgewicht
es_es: Peso total
it_it: peso totale
nl_nl: totaalgewicht
pl_pl: całkowita waga
pt_pt: peso total

source: Devis valable jusqu’au
ar_ar: اقتباس ساري المفعول حتى
de_de: Zitat gültig bis
es_es: Cita válido hasta
it_it: Quota valida fino
nl_nl: Quote geldig tot
pl_pl: Cytat ważna do
pt_pt: Citar válido até

source: En validant votre demande, vous pouvez collecter
ar_ar: قبل التحقق من صحة التطبيق الخاص بك يمكنك جمع
de_de: Durch die Anwendung der Validierung können Sie sammeln
es_es: Al validar su aplicación puede obtener
it_it: Convalidando l'applicazione è possibile raccogliere
nl_nl: Door het valideren van uw toepassing die u kunt verzamelen
pl_pl: Poprzez sprawdzanie aplikacji można zbierać
pt_pt: Ao validar sua aplicação, você pode coletar

source: pouvant être transformé(s) en un bon de réduction de
ar_ar: ويمكن تحويل (ق) في قسيمة من
de_de: werden kann (s) in einen Gutschein im Wert von umgerechnet
es_es: puede ser convertido (s) en un vale de
it_it: possono essere convertiti (s) in un buono di
nl_nl: kan worden omgezet (s) in een waardebon van
pl_pl: można przekształcić (e) w jeden bon o wartości
pt_pt: pode ser convertido (s) num vale de

source: sur votre prochaine commande. (offre non cumulable)
ar_ar: على النظام الخاص بك المقبل. (عرض لا يمكن جمعها)
de_de: bei Ihrer nächsten Bestellung. (Angebot nicht kombinierbar)
es_es: en su próximo pedido. (Oferta no acumulable)
it_it: sul vostro prossimo ordine. (Offerta non cumulabile)
nl_nl: op uw volgende bestelling. (Aanbod niet combineerbaar)
pl_pl: w czasie następnej kolejności. (Oferta nie łączyć)
pt_pt: na sua próxima encomenda. (Oferta não acumulável)

source: J’accepte ce devis et je procède au paiement
ar_ar: أنا أقبل هذا الاقتباس وأنا فندفع
de_de: Ich akzeptiere dieses Zitat und ich werde zahlen
es_es: Acepto esta cita y voy a pagar
it_it: Accetto questa citazione e io pagare
nl_nl: Ik accepteer dit citaat en ik betaal
pl_pl: Akceptuję ten cytat i będę płacić
pt_pt: Eu aceito esta citação e vou pagar

source: Règlement
ar_ar: تسوية
de_de: Siedlung
es_es: liquidación
it_it: insediamento
nl_nl: nederzetting
pl_pl: osada
pt_pt: regulamento

source: Modes de règlement acceptés
ar_ar: طرق الدفع المقبولة
de_de: Akzeptierte Zahlungsarten
es_es: métodos de pago aceptados
it_it: Metodi di pagamento accettati
nl_nl: Geaccepteerde betaalmethoden
pl_pl: Akceptowane formy płatności
pt_pt: Métodos de pagamento aceites

source: Modalités de règlement
ar_ar: شروط التسوية
de_de: Bedingungen Settlement
es_es: Las condiciones del acuerdo
it_it: Condizioni di Insediamento
nl_nl: Termen van Settlement
pl_pl: Warunki Settlement
pt_pt: Termos do Acordo

source: + d’informations sur le règlement
ar_ar: مزيد من المعلومات حول التسوية
de_de: Mehr Informationen über die Siedlung
es_es: Más información sobre el acuerdo
it_it: Maggiori informazioni sulla transazione
nl_nl: Meer informatie over de schikking
pl_pl: Więcej informacji o rozliczeniu
pt_pt: Mais informações sobre a liquidação

source: Livraison
ar_ar: تسليم
de_de: Lieferung
es_es: • Entregas
it_it: consegna
nl_nl: levering
pl_pl: dostawa
pt_pt: Entrega

source: Poids total estimé (hors emballage)
ar_ar: الوزن الإجمالي المقدر (بما في ذلك التعبئة والتغليف)
de_de: geschätzte Gesamtgewicht (einschließlich Verpackung)
es_es: peso total estimada (incluido el embalaje)
it_it: peso totale stimato (compreso l'imballaggio)
nl_nl: geraamde totale gewicht (inclusief verpakking)
pl_pl: szacunkowa całkowita waga (z opakowaniem)
pt_pt: peso total estimado (incluindo a embalagem)

source: Vous avez accepté de recevoir votre commande dans un emballage recyclé
ar_ar: كنت قد وافقت في الحصول على طلبك في التعبئة والتغليف المعاد تدويرها
de_de: Sie haben vereinbart, Ihre Bestellung in einem Recycling-Verpackung erhalten
es_es: Usted ha aceptado recibir su pedido en un embalaje reciclado
it_it: Hai accettato di ricevere il vostro ordine in un imballaggio riciclato
nl_nl: Jullie hebben ermee ingestemd om uw bestelling te ontvangen in een recyclebare verpakkingen
pl_pl: Zostało uzgodnione, aby otrzymać swoje zamówienie w opakowaniach z recyklingu
pt_pt: Você concordou em receber seu pedido em uma embalagem reciclada

source: Mode de transport
ar_ar: وسيلة نقل
de_de: Transportmittel
es_es: Modo de transporte
it_it: Modo di trasporto
nl_nl: Wijze van vervoer
pl_pl: Sposób transportu
pt_pt: Modo de transporte

source: Transporteur
ar_ar: الناقل
de_de: Träger
es_es: portador
it_it: vettore
nl_nl: Vervoerondernemer
pl_pl: przewoźnik
pt_pt: portador

source: Délais de livraison
ar_ar: تسليم
de_de: Lieferung
es_es: - Tiempo de Entrega
it_it: consegna
nl_nl: LEVERTERMIJNEN:
pl_pl: dostawa
pt_pt: entrega

source: + d’informations sur le transport et les taxes.
ar_ar: مزيد من المعلومات حول النقل والضرائب.
de_de: Mehr Informationen über Transport und Steuern.
es_es: Más información sobre el transporte y los impuestos.
it_it: Maggiori informazioni sui mezzi di trasporto e le tasse.
nl_nl: Meer informatie over vervoer en belastingen.
pl_pl: Więcej informacji na temat transportu i podatków.
pt_pt: Mais informações sobre o transporte e os impostos.

source: Adresses
ar_ar: عنوان
de_de: Adresse
es_es: dirección
it_it: indirizzo
nl_nl: adres
pl_pl: {0}{/0} Adres
pt_pt: Moradas

source: Facturation
ar_ar: الفواتير
de_de: Rechnungsstellung
es_es: facturación
it_it: fatturazione
nl_nl: {0}1.3.9{/0} {1} {/1} {0}Facturatie.{/0}
pl_pl: rozliczeniowy
pt_pt: faturamento

source: Une question, une demande ?
ar_ar: والسؤال أو الطلب؟
de_de: Eine Frage oder ein Anliegen?
es_es: Una pregunta o una petición?
it_it: Una domanda o una richiesta?
nl_nl: Een vraag of een verzoek?
pl_pl: Pytanie lub wniosek?
pt_pt: Uma pergunta ou um pedido?

source: Envoyer
ar_ar: إرسال
de_de: senden
es_es: Enviar
it_it: inviare
nl_nl: Verzenden
pl_pl: wysłać
pt_pt: Enviar

source: Je refuse ce devis
ar_ar: أنا أرفض هذا الاقتباس
de_de: Ich lehne es ab, dieses Zitat
es_es: Me niego esta cita
it_it: Mi rifiuto questa citazione
nl_nl: Ik weiger dit citaat
pl_pl: Odmawiam ten cytat
pt_pt: Recuso-me esta citação

source: Je souhaite modifier mon devis
ar_ar: أريد أن أغير الاقتباس
de_de: Ich möchte mein Zitat zu ändern
es_es: Quiero cambiar mi cotización
it_it: Voglio cambiare la mia citazione
nl_nl: Ik wil mijn citaat veranderen
pl_pl: Chcę zmienić mój cytat
pt_pt: Eu quero mudar minha citação

source: Nous sommes déçus que vous ne donniez pas suite à votre commande
ar_ar: نحن نشعر بخيبة أمل أن تعطي وليس على الطلب
de_de: Wir sind enttäuscht, dass Sie geben nicht auf Nachfrage
es_es: Estamos decepcionados de que no se da en la demanda
it_it: Siamo delusi che non si dà su richiesta
nl_nl: Wij zijn teleurgesteld dat je geeft niet op aanvraag
pl_pl: Jesteśmy rozczarowani, że nie daje na żądanie
pt_pt: Estamos desapontados que você não dar na demanda

source: expliquez en nous la raison, nous pourrons certainement vous satisfaire.
ar_ar: يشرح لنا السبب، فإننا يمكن أن تلبي بالتأكيد لك.
de_de: erklären uns den Grund, können wir Ihnen sicherlich erfüllen.
es_es: explicarnos la razón, sin duda podemos satisfacer sus exigencias.
it_it: spiegarci il motivo, possiamo certamente soddisfare voi.
nl_nl: uit te leggen aan ons de reden, kunnen wij u zeker tevreden te stellen.
pl_pl: nam wyjaśnić przyczynę, możemy z pewnością Cię zadowoli.
pt_pt: nos explicar a razão, certamente podemos satisfazê-lo.

source: Action
ar_ar: عمل
de_de: Aktion
es_es: acción
it_it: _ Azione 4.2.2.
nl_nl: actie
pl_pl: akcja

source: prix du lot
ar_ar: سعر الكثير
de_de: Preis des Loses
es_es: valor de los terrenos
it_it: prezzo del lotto
nl_nl: prijs van de partij
pl_pl: cena partii
pt_pt: preço do lote

source: Par
ar_ar: بقلم
de_de: von
es_es: POR
it_it: Ad
nl_nl: door
pl_pl: przez
pt_pt: por

source: Supprimer ce produit
ar_ar: حذف هذه المادة
de_de: Löschen Sie diesen Artikel
es_es: Eliminar este artículo
it_it: Elimina questo articolo
nl_nl: Verwijder dit artikel
pl_pl: Usuń ten artykuł
pt_pt: Excluir este artigo

source: Utiliser un code promotionnel
ar_ar: استخدام شفرة ترويجية
de_de: Verwenden Sie Promotion-Code
es_es: Utilice el código promocional
it_it: Usa il codice promozionale
nl_nl: Gebruik promotiecode
pl_pl: Użyj kodu promocyjnego
pt_pt: Use o código promocional

source: OK
ar_ar: حسنا
pl_pl: W porządku

source: Les tarifs export s’entendent toujours HT, les taxes se règlent dans le pays d’importation. Plus d’info sur : Transport & Taxes.
ar_ar: أسعار التصدير ونقلت ودائما ضريبة القيمة المضافة، ويتم دفع الضرائب في بلد الاستيراد. مزيد من المعلومات حول: النقل والضرائب.
de_de: Die Ausfuhrpreise sind immer Mehrwertsteuer, Steuern sind im Einfuhrland angesiedelt. Weitere Informationen über: Transport & Steuern.
es_es: Los precios de exportación siempre se citan el IVA, los impuestos se establecieron en el país de importación. Más información en: Transporte e Impuestos.
it_it: I prezzi all'esportazione sono sempre IVA citati, le tasse sono regolate nel paese di importazione. Maggiori informazioni su: Trasporti e tasse.
nl_nl: De uitvoerprijzen zijn altijd genoteerd BTW, taksen zijn gevestigd in het land van invoer. Meer informatie op: Transport & Belastingen.
pl_pl: Ceny eksportowe są zawsze podane VAT, podatki są rozliczane w kraju importu. Więcej informacji na stronie: Transport i Podatków.
pt_pt: Os preços de exportação são sempre citado IVA, os impostos são liquidadas no país de importação. Mais informações em: Transportes e Impostos.

source: Bon de réduction :
ar_ar: وصل تخفيض :
de_de: Gutschein-Code
es_es: Bono de descuento :
it_it: Codice Voucher
nl_nl: voucher Code
pl_pl: Kod voucher
pt_pt: Código voucher

source: OTAL HT
ar_ar: املجموع HT
it_it: OTALE HT
nl_nl: OTALE HT

source: Les tarifs export s’entendent toujours HT, les taxes se règlent dans le pays d’importation. Plus d’info sur
ar_ar: أسعار التصدير ونقلت ودائما ضريبة القيمة المضافة، ويتم دفع الضرائب في بلد الاستيراد. أكثر على
de_de: Die Ausfuhrpreise sind immer Mehrwertsteuer, Steuern sind im Einfuhrland angesiedelt. Mehr zu
es_es: Los precios de exportación siempre se citan el IVA, los impuestos se establecieron en el país de importación. más sobre
it_it: I prezzi all'esportazione sono sempre IVA citati, le tasse sono regolate nel paese di importazione. Altro su
nl_nl: De uitvoerprijzen zijn altijd genoteerd BTW, taksen zijn gevestigd in het land van invoer. meer over
pl_pl: Ceny eksportowe są zawsze podane VAT, podatki są rozliczane w kraju importu. więcej na temat
pt_pt: Os preços de exportação são sempre citado IVA, os impostos são liquidadas no país de importação. mais sobre

source: Transport & Taxes
ar_ar: النقل والضرائب
de_de: Transport & Steuern
es_es: Transporte e Impuestos
it_it: Trasporti & Tasse
nl_nl: Transport & Belastingen
pl_pl: Transport i podatki
pt_pt: Transportes e Impostos

source: Valider la Modification
ar_ar: تأكيد التغييرات
de_de: Änderungen bestätigen
es_es: confirmar los cambios
it_it: confermare le modifiche
nl_nl: Bevestig Wijzigingen
pl_pl: Potwierdź zmiany
pt_pt: confirmar Alterações

source: suivant
ar_ar: التالي
de_de: folgende
es_es: siguiente
it_it: seguente
nl_nl: volgend
pl_pl: następujący
pt_pt: Seguinte

source: Veuillez compléter votre commande afin d’atteindre le minimum de commande de
ar_ar: يرجى استكمال طلبك للوصول إلى السيطرة الدنيا
de_de: Bitte füllen Sie Ihre Bestellung die minimale Kontrolle zu erreichen
es_es: Por favor completar su pedido para alcanzar el mínimo de control
it_it: Si prega di completare l'ordine di raggiungere il controllo di minima
nl_nl: Vul uw bestelling aan de minimale controle te bereiken
pl_pl: Proszę dokończyć aby osiągnąć minimalną kontrolę
pt_pt: Por favor, complete o seu fim de alcançar o mínimo de controle

source: Votre devis est vide
ar_ar: تقديرك فارغ
de_de: Ihre Schätzung ist leer
es_es: Su estimación está vacía
it_it: La vostra stima è vuoto
nl_nl: Uw schatting is leeg
pl_pl: Twoja ocena jest pusty
pt_pt: Sua estimativa é vazia

source: Acompte
ar_ar: الدفعة الأولى
de_de: Anzahlung
es_es: pago inicial
it_it: acconto
nl_nl: aanbetaling
pl_pl: zaliczka
pt_pt: pré-pagamento

source: Solde
ar_ar: توازن
de_de: Balance
es_es: equilibrio
it_it: equilibrio
nl_nl: balans
pl_pl: równowaga
pt_pt: equilíbrio

source: Total économisé
ar_ar: مجموعه المحفوظة
de_de: Gesamt gespeichert
es_es: total ahorrado
it_it: totale salvato
nl_nl: totaal bespaarde
pl_pl: łączna zapisana
pt_pt: Total de poupança

source: message à propos de votre devis
ar_ar: أضف حول عرضك
de_de: Stellen Sie über Ihr Angebot
es_es: Post sobre su cotización
it_it: Pubblica il tuo preventivo su
nl_nl: Post over uw offerte
pl_pl: Pisać o swoim cytatem
pt_pt: Postar sobre o seu orçamento

source: Modification de devis
ar_ar: تغيير الاقتباس
de_de: Ändern Zitat
es_es: Cambio de cotización
it_it: Cambiare citazione
nl_nl: veranderende citaat
pl_pl: Zmiana cytat
pt_pt: Citação mudando

source: Demander un devis
ar_ar: طلب عرض أسعار
de_de: Fordern Sie ein Angebot
es_es: Solicitar presupuesto
it_it: Richiedi un preventivo
nl_nl: Vraag een offerte aan
pl_pl: Zapytanie o ofertę
pt_pt: Pedir uma cotação

source: Produits Non enregistré
ar_ar: غير مسجل المنتجات
de_de: Nicht Produkte registriert
es_es: No se ha registrado Productos
it_it: Non prodotti registrati
nl_nl: Niet geregistreerd Producten
pl_pl: Nie masz jeszcze konta Produkty
pt_pt: Não registado produtos

source: Retour au site
ar_ar: العودة الى الموقع
de_de: Zurück zur Website
es_es: Volver al sitio
it_it: Torna al sito
nl_nl: Keer terug naar Site
pl_pl: Powrót do strony
pt_pt: Voltar ao site

source: Nous vous remercions pour votre consultation
ar_ar: شكرا لك على استشارتك
de_de: Vielen Dank für Ihre Beratung
es_es: Gracias por su consulta
it_it: Grazie per la consultazione
nl_nl: Hartelijk dank voor uw consultatie
pl_pl: Dziękujemy za konsultacji
pt_pt: Obrigado por sua consulta

source: Votre demande va être soigneusement étudiée et votre devis vous sera envoyé dans les plus brefs délais
ar_ar: سيتم دراسة طلبك بعناية وسيتم إرسال الاقتباس الخاصة بك في أقرب وقت ممكن
de_de: Ihre Anfrage wird sorgfältig untersucht und Ihr Angebot wird so bald wie möglich gesendet werden
es_es: Su solicitud será cuidadosamente estudiada y su cotización se enviará tan pronto como sea posible
it_it: La vostra richiesta sarà attentamente studiato e il tuo preventivo verrà inviato al più presto
nl_nl: Uw aanvraag zal zorgvuldig worden bestudeerd en uw offerte zal zo spoedig worden verzonden als mogelijk
pl_pl: Twoja prośba zostanie dokładnie zbadany i twój cytat zostanie wysłany jak najszybciej
pt_pt: O seu pedido será cuidadosamente estudados e sua cotação será enviado o mais rapidamente possível

source: max 48h ouvrées
ar_ar: أقصى 48 ساعة عمل
de_de: max 48 Arbeitsstunden
es_es: máximo de 48 horas laborables
it_it: max 48 ore di lavoro
nl_nl: max 48 werkuren
pl_pl: max 48 godzin pracy
pt_pt: max 48 horas de trabalho

source: Vous pouvez suivre votre devis pas à pas et nous contacter à tout moment depuis
ar_ar: يمكنك متابعة عروض الأسعار والتنقل الاتصال بنا في أي وقت من
de_de: Sie können von Ihrem Zitate und Schritt kontaktieren Sie uns jederzeit verfolgen
es_es: Puede hacer un seguimiento de sus citas y la versión en contacto con nosotros en cualquier momento desde
it_it: È possibile tenere traccia delle citazioni e stepping contattarci in qualsiasi momento da
nl_nl: U kunt uw offertes volgen en stepping contact met ons opnemen op elk gewenst moment
pl_pl: Możesz śledzić notowania oraz zwiększenie o kontakt w dowolnym momencie
pt_pt: Você pode acompanhar suas citações e pisar em contato conosco a qualquer momento

source: votre compte
ar_ar: حسابك
de_de: Ihr Konto
es_es: Su cuenta:
it_it: ton compte
nl_nl: uw account
pl_pl: Twoje konto
pt_pt: sua conta

source: Retour à l’accueil
ar_ar: عودة إلى الإستقبال
de_de: Zurück zur Startseite
es_es: Volver a la home
it_it: Back to home
nl_nl: Terug naar huis
pl_pl: Powrót do domu
pt_pt: Voltar à página inicial

source: Points de fidélité
ar_ar: إخلاص
de_de: Treue
es_es: fidelidad
it_it: fedeltà
nl_nl: trouw
pl_pl: wierność
pt_pt: fidelidade
