Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/tesla.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_pt

source: Confiré Mot de passe
es_es: confire contraseña
it_it: Confire password
nl_nl: Confire Password
pl_pl: Confire Hasło
pt_pt: confire senha

source: Valider
es_es: presentar
it_it: convalidare
nl_nl: Fiateren
pl_pl: uprawomocnić
pt_pt: Validar

source: Veuillez renseigner votre adresse e-mail afin de recevoir votre nouveau mot de passe.
es_es: Por favor, introduzca su dirección de correo electrónico para recibir tu nueva contraseña.
it_it: Inserisci il tuo indirizzo email per ricevere la nuova password.
nl_nl: Vul uw e-mailadres om een ​​nieuw wachtwoord te ontvangen.
pl_pl: Podaj swój adres e-mail aby otrzymać nowe hasło.
pt_pt: Por favor, indique o seu endereço de e-mail para receber sua nova senha.

source: Retour à la page d'identification
es_es: Volver a la página de acceso
it_it: Torna alla pagina di login
nl_nl: Terug naar login pagina
pl_pl: Wróć do strony logowania
pt_pt: Voltar à página de login

source: E-mail déjà enregistré
es_es: E-mail ya está registrado
it_it: E-mail già registrato
nl_nl: E-mail al geregistreerd
pl_pl: E-mail już zarejestrowany
pt_pt: E-mail já registrado

source: connectez-vous
es_es: Conéctate
it_it: ceppo
nl_nl: logboek
pl_pl: log
pt_pt: log

source: Nous sommes actuellement en congés, <br> nous procéderons à la validation de votre compte dès notre retour prévu le :
es_es: Actualmente estamos en vacaciones, Francia \ n \ t \ t \ t \ t \ tnous proceder a la validación de su cuenta en nuestro rendimiento esperado de:
it_it: Attualmente siamo in vacanza, Francia \ n \ t \ t \ t \ t \ tnous procedere con la convalida del tuo conto al nostro ritorno atteso:
nl_nl: We zijn momenteel op vakantie, Frankrijk \ n \ t \ t \ t \ t \ tnous doorgaan met de validatie van uw account bij onze terugkeer verwacht op:
pl_pl: Obecnie jesteśmy na wakacjach, Francja \ n \ t \ t \ t \ t \ tnous przystąpić do weryfikacji konta po naszym powrocie Planowany termin dostawy:
pt_pt: Estamos atualmente em férias, França \ n \ t \ t \ t \ t \ tnous proceder à validação da sua conta em nosso retorno esperado sobre:

source: Merci de votre compréhension
es_es: gracias por su comprension
it_it: Grazie per la vostra comprensione
nl_nl: Dank u voor uw begrip
pl_pl: Dziękuję za wyrozumiałość
pt_pt: Obrigado pela sua compreensão

source: Bonjour
es_es: ¡Hola! buenos dias,
it_it: Ciao
nl_nl: Hallo
pl_pl: Halo
pt_pt: Bom dia

source: nous vous remercions de vous être inscrit(e) chez OKADSHOP. <br><br> Après vérification des données fournies, nous vous enverrons un e-mail de confirmation contenant vos identifiants et mot de passe. (sous 24h à 48h ouvrées)<br><br> Vous pourrez alors vous connecter, découvrir nos tarifs réservés aux professionnels et effectuer votre première demande de devis en ligne.<br><br> Dans l’attente, nous vous invitons à prendre connaissance des différentes rubriques d’informations :
es_es: te damos gracias por firmar (e) en OKADSHOP. <br> \ n \ t \ t \ t \ t \ tAprès la verificación de los datos facilitados, le enviará un correo electrónico de confirmación con su nombre de usuario y contraseña. (Dentro de 24 horas a 48 horas de trabajo) <br> \ n \ t \ t \ t \ t \ TEstá entonces se puede conectar, descubrir nuestras tarifas especiales para los profesionales y hacer su primera solicitud de cotización en línea. <br> < br> \ n \ t \ t \ t \ t \ t, mientras tanto, invitamos a leer los diferentes elementos de información:
it_it: vi ringraziamo per la firma (e) in OKADSHOP. <br> \ n \ t \ t \ t \ t \ tAprès verifica dei dati forniti, vi invieremo una mail di conferma con il tuo username e la password. (Entro 24 ore a 48 ore di lavoro) <br> \ n \ t \ t \ t \ t \ tyou possono quindi collegare, scoprire le nostre tariffe speciali per il lavoro e rendere la vostra prima richiesta di preventivo on line. <br> < br> \ n \ t \ t \ t \ t \ t nel frattempo, vi invitiamo a leggere i diversi elementi di informazione:
nl_nl: wij danken u voor uw inschrijving (e) in OKADSHOP. <br> \ n \ t \ t \ t \ t \ tAprès verificatie van de verstrekte gegevens, sturen wij u een bevestigings e-mail met uw gebruikersnaam en wachtwoord. (Binnen 24 uur tot 48 werkuren) <br> \ n \ t \ t \ t \ t \ tJe kan vervolgens verbinding, ontdek onze speciale tarieven voor professionals en maak uw eerste offerteaanvraag online. <br> < br> \ n \ t \ t \ t \ t \ t in de tussentijd, nodigen wij u uit om de verschillende onderdelen van informatie te lezen:
pl_pl: Dziękujemy za rejestrację (e) w OKADSHOP. Największa \ n \ t \ t \ t \ t \ tAprès weryfikacja danych dostarczonych, wyślemy Ci e-mail z potwierdzeniem swojej nazwy użytkownika i hasła. (W ciągu 24 godzin do 48 godzin pracy) Największa \ n \ t \ t \ t \ t \ może TYou następnie połącz ze specjalnych stawek dla profesjonalistów i zrobić swój pierwszy wniosek o środki w Internecie. Największa < br> \ n \ t \ t \ t \ t \ t tymczasem zapraszamy do zapoznania się z różnych elementów informacji:
pt_pt: agradecemos a inscrever-se (e) em OKADSHOP. <br> \ n \ t \ t \ t \ t \ tAprès verificação dos dados fornecidos, nós lhe enviaremos um e-mail de confirmação com seu nome de usuário e senha. (Dentro de 24 horas a 48 horas de trabalho) <br> \ n \ t \ t \ t \ t \ tyou pode se conectar, descobrir as nossas tarifas especiais para os profissionais e fazer o seu primeiro pedido de cotação on-line. <br> < br> \ n \ t \ t \ t \ t \ t, entretanto, nós convidamos você a ler os diferentes elementos de informação:

source: Demander une devis
es_es: Solicitar presupuesto
it_it: Richiedi un preventivo
nl_nl: Vraag een offerte aan
pl_pl: Zapytanie o ofertę
pt_pt: Pedir uma cotação

source: Transport et Taxes
es_es: El transporte y las tasas
it_it: Trasporto e tasse
nl_nl: Transport en Belastingen
pl_pl: Transport i podatki
pt_pt: Transportes e Impostos

source: Paiement sécurisé
es_es: pago seguro
it_it: pagamento sicuro
nl_nl: veilig betalen
pl_pl: Bezpieczne płatności
pt_pt: Pagamento seguro

source: Programme de fidélité
es_es: Programa de fidelización
it_it: Programma fedeltà
nl_nl: loyaliteitsprogramma
pl_pl: Program lojalnościowy
pt_pt: Programa de Fidelidade

source: Conditions d’utilisation
es_es: Condiciones de uso
it_it: Condizioni di utilizzo
nl_nl: Voorwaarden
pl_pl: Warunki korzystania z serwisu
pt_pt: Termos de Uso

source: Error d'inscription
es_es: Error de registro
it_it: errore di registrazione
nl_nl: registratie Error
pl_pl: Rejestracja błąd
pt_pt: Erro de Registro

source: (5 caractères min.)
es_es: (5 caracteres min.)
it_it: (5 caratteri min.)
nl_nl: (5 tekens min.)
pl_pl: (5 znaków min.)
pt_pt: (5 caracteres min.)

source: Votre société
es_es: Su compañía
it_it: la vostra azienda
nl_nl: uw bedrijf
pl_pl: firmie
pt_pt: a sua empresa

source: Statuts
es_es: artículos
it_it: STATUTO *
nl_nl: artikelen
pl_pl: Artykuły
pt_pt: artigos

source: Je suis un professionnel
es_es: Soy un profesional
it_it: Sono un professionista
nl_nl: Ik ben een professional
pl_pl: Jestem zawodowym
pt_pt: Sou um profissional

source: Je suis en création d’entreprise
es_es: Estoy empezando un negocio
it_it: Sto iniziando un business
nl_nl: Ik ben het starten van een bedrijf
pl_pl: Zaczynam firmę
pt_pt: Estou começando um negócio

source: Activité
es_es: actividad
it_it: attività
nl_nl: activiteit
pl_pl: działalność
pt_pt: atividade

source: N° de siret / TVA
es_es: N ° Siret / IVA
it_it: No. Siret / IVA
nl_nl: No. Siret / BTW
pl_pl: Nie Siret / VAT
pt_pt: No. Siret / IVA

source: Pour les pays hors U.E, veuillez joindre votre registre du commerce (obligatoire)
es_es: Para los países fuera de la UE, por favor, póngase en contacto con su Registro (requerido)
it_it: Per i paesi al di fuori dell'UE, si prega di contattare il proprio registro delle imprese (richiesto)
nl_nl: Voor landen buiten de EU, neem dan contact op met uw handelsregister (verplicht)
pl_pl: W przypadku krajów spoza UE, należy skontaktować się z rejestru handlowego (wymagane)
pt_pt: Para os países fora da UE, contacte o seu registo comercial (obrigatório)

source: Registre du commerce
es_es: Registro del comercio
it_it: Registro commerciale
nl_nl: handelsregister
pl_pl: Rejestr Handlowy
pt_pt: Registo comercial

source: Ces données seront vérifiées, veillez donc à nous communiquer un numéro d’entreprise correct (le votre et non celui d’un tiers) auquel cas votre demande ne pourra aboutir.
es_es: Estos datos serán verificados, así que asegúrese de darnos un número adecuado de negocios (la suya y no la de un tercero) en el que caso de que su aplicación no tendrá éxito.
it_it: Tali dati saranno verificati, in modo da essere sicuri di darci un numero adeguato di business (il vostro e non quella di un terzo), nel qual caso l'applicazione non avrà successo.
nl_nl: Deze gegevens worden gecontroleerd, dus zorg ervoor om ons een goede zakelijke nummer (van jou en niet dat van een derde), in welk geval uw aanvraag zal niet slagen.
pl_pl: Dane te będą weryfikowane, więc należy dać nam odpowiednią liczbę biznesowe (własnym, nie zaś jedna trzecia), w którym to przypadku aplikacja nie uda.
pt_pt: Estes dados serão verificados, assim certifique-se de nos dar um bom número de negócios (seu e não de um terço), caso em que a sua aplicação não terá sucesso.

source: Si vous êtes en création d’entreprise
es_es: Si usted está comenzando un negocio
it_it: Se si avvia un business
nl_nl: Als u een bedrijf te starten
pl_pl: Jeśli rozpoczęcie działalności
pt_pt: Se você está começando um negócio

source: Indiquez « en cours » dans les champs société, activité et siret
es_es: Indicar "en curso" en el campo de la empresa, actividad y Siret
it_it: Indicare "in corso" nel campo aziendale, l'attività e Siret
nl_nl: Geef "lopende" in het veld bedrijf, de activiteiten en Siret
pl_pl: Wskazywać "trwa" w polu firmy, działalności i Siret
pt_pt: Indicar "em curso" no campo empresa, atividade e Siret

source: Préciser la date de début de votre activité
es_es: Especificar la fecha de inicio de su negocio
it_it: Specificare la data di inizio della vostra attività
nl_nl: Geef de startdatum van uw bedrijf
pl_pl: Określ datę rozpoczęcia swojej działalności
pt_pt: Especificar a data de início do seu negócio

source: Parlez nous de votre projet :
es_es: Háblenos de su proyecto:
it_it: Parlaci del tuo progetto:
nl_nl: Vertel ons over uw project:
pl_pl: Opowiedz nam o swoim projekcie:
pt_pt: Conte-nos sobre seu projeto:

source: Attention ! Votre demande d’ouverture de compte fera l’objet d’une étude. Dans le cas où votre demande serait acceptée, la création de votre entreprise devra nous être confirmée 15 jours avant la date prévue de votre début d’activité. Si tel n’était pas le cas, votre compte sera alors suspendu jusqu’à réception de votre confirmation.
es_es: ¡Atención! Se estudiará su cuenta de la aplicación de apertura. Si su solicitud es aceptada, la creación de su negocio va a ser confirmada en 15 días antes de la fecha prevista de inicio de actividad. Si este no fuera el caso, su cuenta será suspendida hasta que se reciba su confirmación.
it_it: Attenzione! L'applicazione apertura del conto sarà studiato. Se la domanda viene accettata, la creazione della vostra attività sarà confermata in 15 giorni prima dell'inizio programmato di attività. Se questo non fosse il caso, il tuo account verrà sospeso fino al ricevimento della conferma.
nl_nl: Waarschuwing! Je account opening aanvraag zal worden bestudeerd. Als uw aanvraag wordt goedgekeurd, zal de oprichting van uw bedrijf worden bevestigd in 15 dagen voor de geplande aanvang van de activiteit. Als dit niet het geval is, wordt uw account opgeschort totdat de ontvangst van uw bevestiging.
pl_pl: Ostrzeżenie! Aplikacja Otwarcie konta zostanie zbadana. Jeśli wniosek zostanie zaakceptowany, utworzenie firmy zostanie potwierdzone w ciągu 15 dni przed planowanym rozpoczęciem działalności. Jeśli tak nie było, to konto zostanie zawieszone do czasu otrzymania potwierdzenia.
pt_pt: Aviso! Sua aplicação de abertura de conta serão estudados. Se o seu pedido for aceite, a criação de sua empresa será confirmada em 15 dias antes do seu início agendado de atividade. Se não fosse este o caso, a sua conta será suspenso até à recepção da sua confirmação.

source: Adresses
es_es: dirección
it_it: indirizzo
nl_nl: adres
pl_pl: {0}{/0} Adres
pt_pt: Moradas

source: Résumé
es_es: Resumen
it_it: Sommario
nl_nl: Samenvatting
pl_pl: streszczenie
pt_pt: resumo

source: Choisissez une adresse de livraison :
es_es: Elija una dirección de envío:
it_it: Scegli un indirizzo di spedizione:
nl_nl: Kies een verzendadres:
pl_pl: Wybierz adres wysyłki:
pt_pt: Escolha um endereço para envio:

source: Utiliser la même adresse pour la facturation
es_es: Utilizar la misma dirección para la facturación
it_it: Utilizzare lo stesso indirizzo per la fatturazione
nl_nl: Gebruik hetzelfde adres voor de facturering
pl_pl: Użyj tego samego adresu do fakturowania
pt_pt: Use o mesmo endereço para cobrança

source: Ajoutez une nouvelle adresse
es_es: Añadir una nueva dirección
it_it: Aggiungere un nuovo indirizzo
nl_nl: Voeg een nieuw adres
pl_pl: Dodaj nowy adres
pt_pt: Adicionar um novo endereço

source: Choisissez une adresse de facturation :
es_es: Elija una dirección de facturación:
it_it: Scegliere un indirizzo di fatturazione:
nl_nl: Kies een factuuradres:
pl_pl: Wybierz adres rozliczeniowy:
pt_pt: Escolha um endereço de faturamento:

source: Votre adresse de livraison
es_es: Su dirección de entrega
it_it: Il tuo indirizzo di consegna
nl_nl: Leveringsadres:
pl_pl: Twój adres dostawy
pt_pt: O seu endereço de entrega

source: Votre adresse de facturation
es_es: Su dirección de facturación
it_it: Il tuo indirizzo di fatturazione
nl_nl: Uw factuuradres
pl_pl: Twój adres rozliczeniowy
pt_pt: O seu endereço de cobrança

source: Suivant
es_es: siguiente
it_it: seguente
nl_nl: volgend
pl_pl: następujący
pt_pt: Seguinte

source: Continuer mes achats
es_es: Continuar comprando
it_it: continuare a
nl_nl: VERDER GAAN MET MIJN AANKOPEN
pl_pl: Kontynuuj zakupy
pt_pt: Continuar com a compra

source: Précédent
es_es: anterior
it_it: precedente
nl_nl: Vorige
pl_pl: poprzedni
pt_pt: Anterior

source: Validé la modification
es_es: modificación validado
it_it: modifica convalidata
nl_nl: gevalideerd modificatie
pl_pl: zatwierdzone zmiany
pt_pt: modificação validado

source: Votre devis
es_es: su cotización
it_it: il tuo preventivo
nl_nl: uw offerte
pl_pl: Twój cytat
pt_pt: sua cotação

source: Récapitulatif des produits ajoutés au devis
es_es: Resumen de los productos añadidos a las cotizaciones
it_it: Sintesi dei prodotti aggiunti quotazioni
nl_nl: Samenvatting van de producten toegevoegd aan quotes
pl_pl: Zestawienie produktów dodany do cytatów
pt_pt: Resumo de produtos adicionados a cotações

source: Référence :
es_es: Referencias
it_it: di riferimento:
nl_nl: المرجع :
pl_pl: - Referencja: 954.10
pt_pt: referência:

source: Out of stock
es_es: Agotado
it_it: Esaurito
nl_nl: Niet op voorraad
pl_pl: Oczekiwanie na dostawę
pt_pt: Fora do Estoque

source: Supprimer ce produit
es_es: Eliminar este artículo
it_it: Elimina questo articolo
nl_nl: Verwijder dit artikel
pl_pl: Usuń ten artykuł
pt_pt: Excluir este artigo

source: Utiliser un code promotionnel :
es_es: Utilice el código de promoción:
it_it: Usa il codice promozionale:
nl_nl: Gebruik promotiecode:
pl_pl: Użyj kodu promocyjnego:
pt_pt: Use o código promocional:

source: Code promo:
es_es: Código de descuento:
it_it: Le ultime notizie:
nl_nl: Promotiecode
pl_pl: Kod kuponu:
pt_pt: código do cupom:

source: Total produits HT :
es_es: Total impuesto a la renta:
it_it: Totale imposte sul reddito:
nl_nl: Totaal belastingen:
pl_pl: Razem podatek dochodowy:
pt_pt: Total do imposto de renda:

source: Total livraison TTC :
es_es: El suministro total incluye:
it_it: consegna totale include:
nl_nl: Totaal levering omvat:
pl_pl: Razem dostawy obejmuje:
pt_pt: A distribuição total inclui:

source: Taux TVA :
es_es: Impuesto IVA
it_it: aliquota IVA:
nl_nl: BTW-tarief:
pl_pl: Stawka VAT:
pt_pt: Taxa de IVA

source: Total TVA :
es_es: Total IVA:
it_it: Totale IVA:
nl_nl: Totaal BTW:
pl_pl: Razem z VAT:
pt_pt: Total IVA

source: actualiser le panier
es_es: actualizar el carrito
it_it: aggiornare il carrello
nl_nl: actualiseren van de kar
pl_pl: aktualizować koszyk
pt_pt: atualizar o carrinho

source: Actualiser le panier
es_es: Actualizar carrito
it_it: Aggiornamento carrello
nl_nl: cart-update
pl_pl: koszyk aktualizacja
pt_pt: carrinho atualização

source: Paiement par chèque
es_es: 'Pago por cheque;
it_it: floccaggio
nl_nl: stroomden
pl_pl: flokowanie
pt_pt: Reunindo

source: Récapitulatif de commande
es_es: Resumen del pedido
it_it: Riepilogo ordine
nl_nl: Bestel Samenvatting
pl_pl: Podsumowanie Zamówienie
pt_pt: Resumo do Pedido

source: Vous avez choisi de régler par chèque.
es_es: Usted ha elegido pagar con cheque.
it_it: Si è scelto di pagare con assegno.
nl_nl: U heeft gekozen om te betalen met een cheque.
pl_pl: Wybrałeś zapłacić czekiem.
pt_pt: Você optou por pagar com cheque.

source: Voici un bref récapitulatif de votre commande :
es_es: He aquí un breve resumen de su pedido:
it_it: Ecco un breve riepilogo del tuo ordine:
nl_nl: Hier is een korte samenvatting van uw bestelling:
pl_pl: Oto krótkie podsumowanie zamówienia:
pt_pt: Aqui está um breve resumo do seu pedido:

source: Le montant total de votre commande s'élève à
es_es: El importe total de su pedido tiene un valor
it_it: L'importo totale del vostro ordine vale la pena
nl_nl: Het totale bedrag van uw bestelling is de moeite waard
pl_pl: Łączna kwota zamówienia jest wart
pt_pt: O valor total do seu pedido vale a pena

source: TTC
es_es: Impuestos Incluidos:
nl_nl: Alle taksen inbegrepen

source: Nous acceptons plusieurs devises pour les chèques.
es_es: Aceptamos múltiples monedas para los controles.
it_it: Si accettano più valute per i controlli.
nl_nl: Wij aanvaarden meerdere valuta's voor de controles.
pl_pl: Akceptujemy różne waluty dla kontroli.
pt_pt: Aceitamos várias moedas para cheques.

source: Merci de choisir parmi les suivantes :
es_es: Gracias a elegir entre los siguientes:
it_it: Grazie a scegliere tra le seguenti:
nl_nl: Dank u om te kiezen uit de volgende opties:
pl_pl: Dziękuję, aby wybrać jedną z następujących opcji:
pt_pt: Obrigado a escolher o seguinte:

source: Euro
es_es: Euros

source: Dollar
es_es: dólar
it_it: dollaro
pl_pl: dolar
pt_pt: dólar

source: L'ordre et l'adresse du chèque seront affichés sur la page suivante.
es_es: El orden y la dirección del cheque serán publicados en la página siguiente.
it_it: L'ordine e l'indirizzo del controllo saranno pubblicati nella pagina seguente.
nl_nl: De volgorde en het adres van de cheque zal worden geplaatst op de volgende pagina.
pl_pl: Kolejność i adres zameldowania zostanie zamieszczona na następnej stronie.
pt_pt: A ordem eo endereço do cheque será postado na página seguinte.

source: Merci de confirmer votre commande en cliquant sur
es_es: Gracias confirme su pedido haciendo clic en
it_it: Grazie conferma dell'ordine cliccando su
nl_nl: Dank u uw bestelling te bevestigen door te klikken op
pl_pl: Dziękuję potwierdzić zamówienie klikając
pt_pt: Obrigado confirmar o seu pedido clicando em

source: Je confirme ma commande
es_es: Confirmo mi pedido
it_it: Confermo il mio ordine
nl_nl: Ik bevestig mijn bestelling
pl_pl: Potwierdzam moje zamówienie
pt_pt: Confirmo a minha encomenda

source: Autres moyens de paiement
es_es: otros pagos
it_it: altri pagamenti
nl_nl: Overige betalingen
pl_pl: Pozostałe płatności
pt_pt: outros pagamentos

source: Confirmation de commande
es_es: Confirmación de pedido
it_it: Conferma d'ordine
nl_nl: orderbevestiging
pl_pl: Potwierdzenie zamówienia
pt_pt: Confirmação de encomenda

source: Envoi Devis
es_es: Cita el envío
it_it: l'invio preventivo
nl_nl: verzenden Offerte
pl_pl: wysyłanie notowań
pt_pt: envio de cotação

source: Retour aux commandes
es_es: De vuelta en el control
it_it: Indietro nel controllo
nl_nl: Terug in de controle
pl_pl: Powrót pod kontrolą
pt_pt: De volta ao controle

source: Retour à l'accueil
es_es: Volver a la home
it_it: Back to home
nl_nl: Terug naar huis
pl_pl: Powrót do domu
pt_pt: Voltar à página inicial

source: Votre commande n'a pas enregistrée
es_es: Su pedido no se ha registrado
it_it: L'ordine non è registrato
nl_nl: Uw bestelling wordt niet geregistreerd
pl_pl: Twoje zamówienie nie jest zarejestrowany
pt_pt: Seu pedido não está registado

source: Choisissez votre méthode de paiement
es_es: Elige la forma de pago
it_it: Scegli il metodo di pagamento
nl_nl: Kies uw betaalmethode
pl_pl: Wybierz metodę płatności
pt_pt: Escolha o seu método de pagamento

source: Votre méthode de paiement
es_es: Su forma de pago
it_it: Il metodo di pagamento
nl_nl: Uw betaalmethode
pl_pl: Metoda płatności
pt_pt: Seu método de pagamento

source: Nous vous remercions pour votre commande.
es_es: Gracias por su pedido.
it_it: Grazie per il vostro ordine.
nl_nl: Hartelijk dank voor uw bestelling.
pl_pl: Dziękujemy za złożenie zamówienia.
pt_pt: Obrigado por sua ordem.

source: Captcha erroné.
es_es: Captcha mal.
it_it: Captcha sbagliato.
nl_nl: Captcha verkeerd.
pl_pl: Captcha źle.
pt_pt: Captcha errado.

source: Le nom est un champ obligatoir
es_es: El nombre es un campo obligatoir
it_it: Il nome è un campo obligatoir
nl_nl: De naam is een veld obligatoir
pl_pl: Nazwa jest obligatoir pola
pt_pt: O nome é uma obligatoir campo

source: Le prenom est un champ obligatoir
es_es: El primer nombre es un campo obligatoir
it_it: Il primo nome è un campo obligatoir
nl_nl: De eerste naam is een veld obligatoir
pl_pl: Pierwsza nazwa jest obligatoir pola
pt_pt: O primeiro nome é uma obligatoir campo

source: L'adresse e-mail est un champ obligatoir
es_es: La dirección de correo electrónico es un campo obligatoir
it_it: L'indirizzo e-mail è un campo obligatoir
nl_nl: Het e-mailadres is een veld obligatoir
pl_pl: Adres e-mail jest obligatoir pola
pt_pt: O endereço de e-mail é uma obligatoir campo

source: Le Pays est un champ obligatoir
es_es: El país es un campo obligatoir
it_it: Il paese è un campo obligatoir
nl_nl: Het land is een gebied obligatoir
pl_pl: W kraju jest obligatoir pola
pt_pt: O país é um obligatoir campo

source: La Téléphone est un champ obligatoir
es_es: El teléfono es un campo obligatoir
it_it: Il telefono è un campo obligatoir
nl_nl: De telefoon is een veld obligatoir
pl_pl: Telefon jest obligatoir pola
pt_pt: O telefone é um obligatoir campo

source: Service client - Contactez-nous
es_es: Servicio al Cliente - Contáctenos
it_it: Servizio Clienti - Contattaci
nl_nl: Customer Service - Contact
pl_pl: Obsługa klienta - Kontakt z nami
pt_pt: Atendimento ao Cliente - Contacte-nos

source: Nous vous remercions pour votre message. Une réponse vous sera apportée dans les plus brefs délais (max 48h)
es_es: Gracias por su mensaje. Una respuesta se dará tan pronto como sea posible (máximo 48 horas)
it_it: Grazie per il vostro messaggio. Una risposta sarà data nel più breve tempo possibile (max 48 ore)
nl_nl: Hartelijk dank voor uw bericht. Een antwoord zal zo spoedig worden gegeven als mogelijk (max 48 uur)
pl_pl: Dziękuję za wiadomość. Odpowiedź zostanie podany najszybciej jak to możliwe (max 48 godzin)
pt_pt: Obrigado por sua mensagem. A resposta será dada o mais rapidamente possível (máximo 48 horas)

source: Envoyez un message
es_es: Enviar un mensaje
it_it: Invia un messaggio
nl_nl: Stuur een bericht
pl_pl: Wyślij wiadomość
pt_pt: Enviar uma mensagem
