Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/tesla.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_pt

source: Pour des questions à propos d'une commande ou des informations sur nos produits.
es_es: Para preguntas relacionadas con un pedido o para informarse sobre nuestros productos.
it_it: Per domande su un ordine o per informazioni sui nostri prodotti.
nl_nl: Voor vragen over een bestelling of voor informatie over onze producten.
pl_pl: W przypadku pytań dotyczących zamówień lub informacji o naszych produktach.
pt_pt: Para esclarecimentos sobre uma encomenda ou para obter informações sobre nossos produtos.

source: Vous êtes un professionnel ou en création d’entreprise et vous souhaitez avoir accès à nos tarifs ?
es_es: Usted es un profesional o una empresa y quiere acceder a nuestras tarifas?
it_it: Sei un professionista o un business e si desidera accedere le nostre tariffe?
nl_nl: Je bent een professional of een bedrijf en u wilt toegang tot onze tarieven?
pl_pl: Jesteś profesjonalistą lub firmy i chcesz uzyskać dostęp do naszych stóp?
pt_pt: Você é um profissional ou um negócio e você deseja acessar nossas taxas?

source: Vous possédez déjà un compte ?
es_es: Ya tiene una cuenta?
it_it: Hai già un account?
nl_nl: Je hebt al een account?
pl_pl: Masz już konto?
pt_pt: Você já possui uma conta?

source: Connectez vous
es_es: Conéctate
it_it: Log
nl_nl: Log
pl_pl: Zaloguj
pt_pt: log

source: N° de siret / TVA<
es_es: N ° Siret / IVA <
it_it: No. Siret / IVA <
nl_nl: No. Siret / BTW <
pl_pl: Nie Siret / VAT <
pt_pt: No. Siret / IVA <

source: Téléphone
es_es: Teléfono
it_it: telefono
nl_nl: Telefoonnummer
pl_pl: telefon
pt_pt: Telefone

source: Message
es_es: Mensaje
it_it: 1 messaggio
nl_nl: bericht
pl_pl: wiadomość
pt_pt: Mensagem

source: Fichier joint
es_es: Archivo adjunto
it_it: attaccamento
nl_nl: gehechtheid
pl_pl: przywiązanie
pt_pt: acessório

source: CAPTCHA
es_es: CAPTCHA de

source: Envoyer
es_es: Enviar
it_it: inviare
nl_nl: Verzenden
pl_pl: wysłać
pt_pt: Enviar

source: Nos offres
es_es: nuestras ofertas
it_it: le nostre offerte
nl_nl: onze aanbiedingen
pl_pl: nasze oferty
pt_pt: nossas ofertas

source: Nouveaux produits
es_es: "Nuevos productos;
it_it: nuovi prodotti
nl_nl: nieuwe producten
pl_pl: nowe produkty
pt_pt: novos produtos

source: nos fabricants
es_es: nuestros fabricantes
it_it: i nostri produttori
nl_nl: onze fabrikanten
pl_pl: Nasi producenci
pt_pt: nossos fabricantes

source: Nos fabricants
es_es: nuestros fabricantes
it_it: i nostri produttori
nl_nl: onze fabrikanten
pl_pl: Nasi producenci
pt_pt: nossos fabricantes

source: Produits déjà vus
es_es: Los productos ya vistos
it_it: Prodotti già visti
nl_nl: Producten al gezien
pl_pl: Produkty już widzieliśmy
pt_pt: Os produtos já visto

source: Votre compte
es_es: Su cuenta:
it_it: ton compte
nl_nl: uw account
pl_pl: Twoje konto
pt_pt: sua conta

source: Informations personnelles
es_es: Información personal
it_it: informazioni personali
nl_nl: persoonlijke informatie
pl_pl: dane osobowe
pt_pt: Informações pessoais

source: Bons de réduction
es_es: descuento
it_it: sconto
nl_nl: korting
pl_pl: zniżka
pt_pt: Vale de desconto

source: Historique des commandes
es_es: historial de pedidos
it_it: storico ordini
nl_nl: orders geschiedenis
pl_pl: Historia zamówień
pt_pt: história ordens

source: Vos devis
es_es: sus estimaciones
it_it: le stime
nl_nl: uw schattingen
pl_pl: szacunkowe dane
pt_pt: suas estimativas

source: Catégories
es_es: {0}Categorías{/0} :
nl_nl: Categorieën
pl_pl: Kategorie
pt_pt: Categorias

source: Pages
es_es: página(s)
it_it: pagine
pl_pl: strony
pt_pt: Páginas

source: Categories
es_es: categorías
it_it: categorie
nl_nl: categorieën
pl_pl: kategorie
pt_pt: Categorias

source: Aucun produit dans cette catégorie.
es_es: No hay productos en esta categoría.
it_it: Non ci sono prodotti in questa categoria.
nl_nl: Geen producten in deze categorie.
pl_pl: Brak produktów w tej kategorii.
pt_pt: Não há produtos nesta categoria.

source: Il y a
es_es: hay ....
it_it: ci
nl_nl: er
pl_pl: tam
pt_pt: lá

source: produits
es_es: productos
it_it: prodotti
nl_nl: Streekproducten
pl_pl: Produkt%s
pt_pt: produtos

source: Afficher :
es_es: Mostrar:
it_it: Mostra:
nl_nl: Show:
pl_pl: Pokaż:
pt_pt: Mostrar

source: Du – cher au + cher
es_es: Du - bajo a alto
it_it: Du - dal meno caro
nl_nl: Du - laag naar hoog
pl_pl: Du - rosnąco
pt_pt: Du - baixo a alto

source: Du + cher au – cher
es_es: Mayor a - caro
it_it: Più alto - costoso
nl_nl: Hoog naar - duur
pl_pl: Od najwyższej do - drogie
pt_pt: Alto para - caros

source: Nouveauté
es_es: novedad
it_it: novità
nl_nl: Nieuwe in 2014!
pl_pl: nowość
pt_pt: novidade

source: Popularité
es_es: popularidad
it_it: popolarità
nl_nl: populariteit
pl_pl: popularność
pt_pt: popularidade

source: Voir ce produit
es_es: Ver este producto
it_it: Vedere questo prodotto
nl_nl: Zie dit artikel
pl_pl: Zobacz ten produkt
pt_pt: Veja este produto

source: Ajouter au panier
es_es: Añadir a la cesta
it_it: Aggiungi al carrello
nl_nl: Toevoegen aan winkelwagentje
pl_pl: Dodaj do koszyka
pt_pt: Adicionar ao carrinho

source: Products
es_es: productos
it_it: prodotti
nl_nl: producten
pl_pl: Produkty
pt_pt: produtos

source: Plus de détails...
es_es: Más detalles...
it_it: Maggiori dettagli ...
nl_nl: Meer details ...
pl_pl: Więcej szczegółów ...
pt_pt: Mais detalhes ...

source: Ce produit n'existe pas dans cette déclinaison. <br> Vous pouvez néanmoins en sélectionner une autre.
es_es: Este producto no existe en esta variación. <br> \ n \ t \ t \ t \ t \ t \ TEstá todavía se puede seleccionar otro.
it_it: Questo prodotto non esiste in questa variante. <br> \ n \ t \ t \ t \ t \ t \ tyou può ancora selezionare un altro.
nl_nl: Dit product bestaat niet in deze variant. <br> \ n \ t \ t \ t \ t \ t \ tJe kan nog een ander kiezen.
pl_pl: Ten produkt ma w tej odmianie. Największa \ n \ t \ t \ t \ t \ t \ TYou wciąż może wybrać inny.
pt_pt: Este produto não existe nesta variação. <br> \ n \ t \ t \ t \ t \ t \ tyou ainda pode selecionar outro.

source: En achetant ce produit vous pouvez gagner jusqu'à
es_es: Al comprar este producto puede obtener hasta
it_it: Con l'acquisto di questo prodotto è possibile raccogliere fino
nl_nl: Bij aanschaf van dit product kunt u verzamelen up
pl_pl: Kupując ten produkt możesz zebrać
pt_pt: Ao comprar este produto você pode obter até

source: points de fidélité
es_es: puntos de recompensa
it_it: punti premio
nl_nl: loyaliteitspunten
pl_pl: punkty nagrody
pt_pt: pontos de recompensa

source: Télécharger la fiche technique
es_es: Descargar ficha técnica
it_it: scarica la scheda tecnica
nl_nl: Download datasheet
pl_pl: Pobierz arkusz danych
pt_pt: Baixar folha de dados

source: Accessoires
es_es: accesorios
it_it: accessori
pl_pl: akcesoria
pt_pt: acessórios

source: Voir ce Produit
es_es: Ver este producto
it_it: Vedere questo prodotto
nl_nl: Zie dit artikel
pl_pl: Zobacz ten produkt
pt_pt: Veja este produto

source: autres produits dans la même catégorie :
es_es: otros productos de la misma categoría:
it_it: altri prodotti della stessa categoria:
nl_nl: andere producten in dezelfde categorie:
pl_pl: inne produkty z tej samej kategorii:
pt_pt: outros produtos da mesma categoria:

source: Recherche
es_es: de búsqueda.
it_it: ricercato
nl_nl: Opzoeken
pl_pl: poszukiwanie
pt_pt: Pesquisa

source: résultats ont été trouvés.
es_es: Los resultados han sido encontrados.
it_it: risultati sono stati trovati.
nl_nl: resultaten zijn gevonden.
pl_pl: Wyniki zostały znalezione.
pt_pt: resultados foram encontrados.

source: Ajouter au devis
es_es: Añadir al presupuesto
it_it: Aggiungi al preventivo
nl_nl: Voeg toe aan offerte
pl_pl: Dodaj zacytować
pt_pt: Adicionar a citar

source: Aucun résultat trouvé
es_es: ningún resultado encontrado
it_it: Nessun risultato trovato
nl_nl: Geen resultaten gevonden
pl_pl: Nic nie znaleziono
pt_pt: Nenhum resultado encontrado

source: Aucun produit.
es_es: Sin producto.
it_it: Non ci sono prodotti.
nl_nl: Geen producten.
pl_pl: Brak produktów.
pt_pt: Nenhum produto.

source: produits.
es_es: productos.
it_it: prodotti.
nl_nl: Streekproducten
pl_pl: Produkt%s
pt_pt: produtos.

source: Nos fabricant
es_es: nuestro fabricante
it_it: nostro produttore
nl_nl: onze fabrikant
pl_pl: Nasz producent
pt_pt: nosso fabricante

source: marques.
es_es: marcas.
it_it: segni.
nl_nl: merken.
pl_pl: Marks.
pt_pt: Marcas

source: Newsletter
it_it: notiziario
nl_nl: nieuwsbrief
pl_pl: biuletyn

source: OK
pl_pl: W porządku

source: Site web
it_it: Sito web
nl_nl: website
pl_pl: witryna internetowa
pt_pt: Site internet

source: En stock
it_it: in magazzino
nl_nl: In voorraad
pl_pl: w magazynie
pt_pt: Em stock
