Repository: dev2moullablad/okadshop
Catalog: languages/locale/*/LC_MESSAGES/tesla.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_pt

source: width
es_es: ancho
it_it: larghezza
nl_nl: breedte
pl_pl: szerokość
pt_pt: largura

source: Inscrivez-vous à notre newsletter pour recevoir des offres exclusives
es_es: Suscribirse a nuestro boletín para recibir ofertas exclusivas
it_it: Iscriviti alla nostra newsletter per ricevere offerte esclusive
nl_nl: Meld je aan voor onze nieuwsbrief om exclusieve aanbiedingen te ontvangen
pl_pl: Zapisz się do newslettera, aby otrzymywać ekskluzywne oferty
pt_pt: Assine a nossa newsletter para receber ofertas exclusivas

source: Votre adresse mail
es_es: su correo electrónico
it_it: Il tuo indirizzo email
nl_nl: uw e-mail
pl_pl: Twój e-mail
pt_pt: O seu e-mail

source: Livraison
es_es: • Entregas
it_it: consegna
nl_nl: levering
pl_pl: dostawa
pt_pt: Entrega

source: Où que vous soyez, nous pouvons vous livrer !
es_es: Donde quiera que esté, podemos entregar!
it_it: Ovunque voi siate, siamo in grado di consegnare!
nl_nl: Waar je ook bent, kunnen wij leveren!
pl_pl: Gdziekolwiek jesteś, możemy dostarczyć!
pt_pt: Onde quer que esteja, nós podemos entregar!

source: Cliquez ici pour en savoir plus
es_es: Haga clic aquí para obtener más
it_it: Clicca qui per maggiori
nl_nl: Klik hier voor meer
pl_pl: Kliknij tutaj po więcej
pt_pt: Clique aqui para mais

source: En savoir plus
es_es: Más información
it_it: {0}{1}per saperne di più{/1}{/0} {2}»{/2}
nl_nl: MEER WETEN
pl_pl: Czytaj więcej
pt_pt: Leia mais

source: Paiement sécurisé
es_es: pago seguro
it_it: pagamento sicuro
nl_nl: veilig betalen
pl_pl: Bezpieczne płatności
pt_pt: Pagamento seguro

source: Règlement 100% sécurisé !
es_es: Reglamento 100% seguro!
pt_pt: Regulamento 100% seguro!

source: Programme fidélité
es_es: programa de fidelización
it_it: programma di fidelizzazione
nl_nl: loyaliteitsprogramma
pl_pl: Program lojalnościowy
pt_pt: programa de fidelidade

source: Votre fidélité récompensée !
es_es: Tu fidelidad tiene recompensa!
it_it: La tua fedeltà ricompensata!
nl_nl: Uw trouw beloond!
pl_pl: Twoja lojalność nagrodzone!
pt_pt: Sua fidelidade recompensada!

source: Service client
es_es: Atencion al cliente
it_it: Servizio clienti
nl_nl: customer service
pl_pl: Obsługa klienta
pt_pt: serviço de apoio ao cliente

source: Notre service client est à votre disposition du Lundi au vendredi de 10h à 17h et le Samedi de 10 à 12h.
es_es: Nuestro servicio al cliente está disponible de lunes a viernes de 10h a 17h y los sábados de 10 a 12h.
it_it: Il nostro servizio clienti è disponibile Lunedi a Venerdì dalle 10h alle 17h e Sabato dalle 10 alle 12h.
nl_nl: Onze klantenservice is bereikbaar van maandag tot en met vrijdag van 10u tot 17u en zaterdag van 10 tot 12u.
pl_pl: Nasz dział obsługi klienta jest dostępny od poniedziałku do piątku od 10h do 17h i sobotę od 10 do 12 godzin.
pt_pt: Nosso serviço de atendimento está disponível de segunda a sexta-feira das 10h às 17h e sábado das 10 às 12h.

source: Grossiste/ fournisseur en artisanat marocain.
es_es: Mayorista / distribuidor de artesanía marroquí.
it_it: Grossista / fornitore di artigianato marocchino.
nl_nl: Groothandelaar / leverancier Marokkaanse ambacht.
pl_pl: Hurtownia / dostawca marokański rzemiosła.
pt_pt: Atacadista / fornecedor de artesanato marroquino.

source: Tous droits réservés
es_es: Todos los derechos reservados
it_it: Tutti i diritti riservati
nl_nl: n
pl_pl: Wszelkie prawa zastrzeżone
pt_pt: Todos os direitos reservados

source: Accueil
es_es: Acogida
it_it: Benvenuto
nl_nl: Onthaal
pl_pl: powitanie
pt_pt: Página principal

source: Contact
es_es: Contacto
it_it: Contatti
pl_pl: kontakt
pt_pt: Contacto

source: Plan du site
es_es: Esquema de contenidos
it_it: Mappa del sito
nl_nl: Sitemap
pl_pl: Sitemap
pt_pt: Mapa do Site

source: Déconnexion
es_es: Cerrar sesión
it_it: Esci
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_pt: Sair

source: Bienvenue
es_es: bienvenida
it_it: Benvenuto!
nl_nl: Welkom
pl_pl: powitanie
pt_pt: bem-vindo

source: Identifiez-vous
es_es: Identifíquese
it_it: Entra
nl_nl: Log in
pl_pl: Zaloguj się
pt_pt: identificar se

source: Mon compte
es_es: Mi cuenta
it_it: Mio account
nl_nl: mijn rekening
pl_pl: moje konto
pt_pt: A minha conta

source: Panier
es_es: cesta
it_it: cestino [fig. non bisogna investire tutte le proprie risorse in un unico progetto, bisogna ripartire i rischi NdT[*]].
nl_nl: mand
pl_pl: koszyk
pt_pt: arrinho de compras

source: Rechercher un produit...
es_es: Encontrar un producto ...
it_it: Trova un prodotto ...
nl_nl: Zoek een product ...
pl_pl: Znajdź produkt ...
pt_pt: Encontrar um produto ...

source: Nouveautés
es_es: nuevo
it_it: nuovo
nl_nl: nieuw
pl_pl: nowy
pt_pt: novo

source: Promotions
es_es: promociones
it_it: PROMOZIONI
nl_nl: promoties
pl_pl: promocje
pt_pt: promoções

source: Créer un compte
es_es: Crear una cuenta
it_it: Crea un account
nl_nl: Maak een account aan
pl_pl: Załóż konto
pt_pt: Criar uma conta

source: Bienvenue sur votre page d'accueil. Vous pouvez gérer vos informations personnelles, vos commandes ainsi que vos adresses.
es_es: Bienvenido a la página de inicio. Usted puede manejar su información personal, sus pedidos y su dirección.
it_it: Benvenuti nella vostra home page. È possibile gestire i tuoi dati personali, gli ordini e il vostro indirizzo.
nl_nl: Welkom op uw startpagina. U kunt uw persoonlijke gegevens, uw bestellingen en uw adres te beheren.
pl_pl: Witamy na stronie głównej. Można zarządzać danych osobowych, zamówień oraz adres.
pt_pt: Bem-vindo a sua home page. Você pode gerenciar suas informações pessoais, suas ordens e seu endereço.

source: Historique de votre devis
es_es: Historia de su cotización
it_it: La storia del tuo preventivo
nl_nl: Geschiedenis van uw offerte
pl_pl: Historia swojej cytatem
pt_pt: História da sua cotação

source: Historique et détails de mes commandes
es_es: Historia y detalles de mis pedidos
it_it: Storia e dettagli dei miei ordini
nl_nl: Geschiedenis en de details van mijn orders
pl_pl: Historia i szczegóły moich zleceń
pt_pt: História e detalhes de minhas ordens

source: Historique et détails de mes factures
es_es: Historia y detalles de mis cuentas
it_it: Storia e dettagli di mie fatture
nl_nl: Geschiedenis en de details van mijn rekeningen
pl_pl: Historia i szczegóły moich rachunki
pt_pt: História e detalhes de minhas contas

source: Mes adresses
es_es: mis direcciones
it_it: i miei indirizzi
nl_nl: mijn adressen
pl_pl: moje adresy
pt_pt: meus endereços

source: Mes informations personnelles
es_es: Mi información personal
it_it: I miei dati personali
nl_nl: Mijn persoonlijke gegevens
pl_pl: Moje dane osobowe
pt_pt: As minhas informações pessoais

source: Mes bons de réductions
es_es: Mis vales
it_it: I miei buoni
nl_nl: mijn waardebonnen
pl_pl: Moi kuponów
pt_pt: meus vales

source: Mes points de fidélité
es_es: Mis puntos de fidelidad
it_it: I miei punti fedeltà
nl_nl: Mijn spaarpunten
pl_pl: Moje punkty lojalnościowe
pt_pt: Meus pontos de fidelidade

source: Choisissez vos adresses de facturation et de livraison. Ces dernières seront présélectionnées lors de vos commandes. Vous pouvez également ajouter d'autres adresses, ce qui est particulièrement intéressant pour envoyer des cadeaux ou recevoir votre commande au bureau.
es_es: Elija su facturación y entrega. Estos serán pre-seleccionados en el pedido. También se pueden añadir otras direcciones, lo cual es de particular interés para enviar regalos o recibir su pedido en la oficina.
it_it: Scegli il tuo fatturazione e la consegna. Questi saranno pre-selezionati al momento dell'ordine. È inoltre possibile aggiungere altri indirizzi, che è di particolare interesse per inviare regali o ricevere il vostro ordine in ufficio.
nl_nl: Kies uw facturering en levering. Deze zullen vooraf geselecteerde bij het bestellen zijn. U kunt ook andere adressen, die van bijzonder belang is om geschenken te sturen of uw bestelling ontvangen op het kantoor toe te voegen.
pl_pl: Wybierz rozliczenia i dostawy. Będą wstępnie wybrana podczas zamawiania. Można także dodać inne adresy, co jest szczególnie interesujące, aby wysłać prezenty lub odebrać swoje zamówienie w biurze.
pt_pt: Escolha o seu faturamento e entrega. Estes serão pré-selecionadas ao encomendar. Você também pode adicionar outros endereços, o que é de particular interesse para enviar presentes ou receba a sua encomenda no escritório.

source: Vos adresses sont listées ci-dessous :
es_es: Sus direcciones son las siguientes:
it_it: I vostri indirizzi sono elencati di seguito:
nl_nl: Adressen zijn hieronder opgesomd:
pl_pl: Twoje adresy są wymienione poniżej:
pt_pt: Seus endereços estão listados abaixo:

source: Pensez à les tenir à jour si ces dernières venaient à changer.
es_es: Recuerde que debe mantener actualizados si fueran a cambiar.
it_it: Ricordarsi di tenerli aggiornati se dovessero cambiare.
nl_nl: Vergeet niet om hen te houden bijgewerkt als ze waren om te veranderen.
pl_pl: Pamiętaj, aby zachować je na bieżąco, jeśli były one zmianie.
pt_pt: Lembre-se de mantê-los atualizados se eles estavam a mudar.

source: Mettre à jour
es_es: Poner al día
it_it: aggiornare
nl_nl: التحديث
pl_pl: aktualizacja
pt_pt: atualizar

source: Supprimer
es_es: Eliminar
it_it: Rimuovere
nl_nl: Uitschrijven
pl_pl: usunąć
pt_pt: Eliminar

source: Ajouter une adresse
es_es: Añadir una dirección
it_it: Aggiungere un indirizzo
nl_nl: Voeg een adres
pl_pl: Dodaj adres
pt_pt: Adicionar um endereço

source: Retour à votre compte
es_es: Volver a la cuenta
it_it: Torna al tuo account
nl_nl: Keer terug naar je account
pl_pl: Wróć do konta
pt_pt: Retornar à sua conta

source: Modifier cette adresse
es_es: Cambiar esta dirección
it_it: Modificare questo indirizzo
nl_nl: Verander dit adres
pl_pl: Zmiana tego adresu
pt_pt: Alterar este endereço

source: Ajouter une nouvelle adresse
es_es: Añadir una nueva dirección
it_it: Aggiungere un nuovo indirizzo
nl_nl: Voeg een nieuw adres
pl_pl: Dodaj nowy adres
pt_pt: Adicionar um novo endereço

source: Pour ajouter une nouvelle adresse, merci de remplir ce formulaire.
es_es: Para añadir una nueva dirección, gracias por llenar este formulario.
it_it: Per aggiungere un nuovo indirizzo, grazie per riempire questo modulo.
nl_nl: Om een ​​nieuw adres toe te voegen, dank u voor het invullen van dit formulier.
pl_pl: Aby dodać nowy adres, dziękuję za wypełnienie tego formularza.
pt_pt: Para adicionar um novo endereço, obrigado por preencher este formulário.

source: ereur d'ajout
es_es: ereur Agregado
it_it: ereur Aggiunto
nl_nl: ereur Toegevoegd
pl_pl: ereur Dodane
pt_pt: ereur Adicionado

source: Vérifier votre champ
es_es: Compruebe su campo
it_it: Controllare il campo
nl_nl: Controleer uw vakgebied
pl_pl: Sprawdź swoje pole
pt_pt: Verifique se o seu campo

source: Votre adresse
es_es: Su dirección
it_it: il tuo indirizzo
nl_nl: uw adres
pl_pl: Twój adres
pt_pt: seu endereço

source: Prénom
es_es: Nombre
it_it: nome
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Nome

source: Nom
es_es: Apellido
it_it: coordinatore
nl_nl: naam
pl_pl: Nazwisko
pt_pt: Apelido

source: Société
es_es: Socied
it_it: società
nl_nl: Bedrijf :
pl_pl: Społeczeństwo
pt_pt: Empresa

source: Adresse
es_es: Dirección
it_it: URL
nl_nl: adres
pl_pl: adres
pt_pt: Morada

source: Code postal
es_es: Código postal:
it_it: codice postale
nl_nl: postcode
pl_pl: kod pocztowy
pt_pt: Código postal

source: Ville
es_es: Municipio
it_it: città
nl_nl: stad
pl_pl: miasto
pt_pt: Cidade

source: Pays
es_es: País
it_it: paese
nl_nl: land
pl_pl: kraj
pt_pt: País

source: Téléphone fixe
es_es: Teléfono fijo
it_it: telefono
nl_nl: telefoon
pl_pl: telefon
pt_pt: telefone

source: Téléphone portable
es_es: Teléfono móvil
it_it: cellulare
nl_nl: mobiele telefoon
pl_pl: telefon komórkowy
pt_pt: telemovel

source: Nom de l'adresse
es_es: Nombre de la dirección de
it_it: Nome di indirizzo
nl_nl: Naam van het adres
pl_pl: Nazwa adresu
pt_pt: Nome de endereço

source: Informations complémentaires
es_es: • Informaciones complementarias:
it_it: Ulteriori informazioni
nl_nl: Bijkomende informatie
pl_pl: Dodatkowe informacje
pt_pt: Informações adicionais

source: Champs requis
es_es: Campos obligatorios *
it_it: campi obbligatori
nl_nl: Verplichte velden
pl_pl: wymagane pola
pt_pt: campos obrigatórios

source: Annuler
es_es: Cancelar
it_it: Cancella
nl_nl: Afzeggen
pl_pl: anulować
pt_pt: Anular

source: Vos bons de réductions
es_es: su cupón
it_it: Il coupon
nl_nl: uw coupon
pl_pl: Twój kupon
pt_pt: O seu cupão

source: Code
es_es: código
it_it: codice
pl_pl: kod
pt_pt: código

source: Description
es_es: Descripción
it_it: DESCRIZIONE
nl_nl: OMSCHRIJVING
pl_pl: opis
pt_pt: Descrição

source: Qté
es_es: Can.
it_it: Quantità
nl_nl: Aantal
pl_pl: Ilosc
pt_pt: Qtde

source: Valeur
es_es: valor
it_it: valore
nl_nl: (waarde = € 22,37)
pl_pl: wartość
pt_pt: Valor

source: Minimum
es_es: Mínimo
it_it: minimo
pl_pl: minimalny
pt_pt: mínimo

source: Expiration
es_es: expiración
it_it: scadenza
nl_nl: vervaltijd
pl_pl: wygaśnięcie
pt_pt: expiração

source: Taxes comprises
es_es: impuestos incluidos
it_it: tasse incluse
nl_nl: taksen inbegrepen
pl_pl: podatki wliczone
pt_pt: taxas incluídas

source: Historique de vos commandes
es_es: historial de pedidos
it_it: Storia ordine
nl_nl: Bestel Geschiedenis
pl_pl: Historia zamówień
pt_pt: Histórico de pedidos

source: Commande
es_es: - Pedido
it_it: ordine
nl_nl: BESTELLING
pl_pl: zamówienie
pt_pt: Encomenda

source: Date
es_es: Fecha
it_it: DATA
nl_nl: datum
pl_pl: data
pt_pt: Data

source: Prix total
es_es: Precio total
it_it: prezzo totale
nl_nl: Totale prijs €
pl_pl: cena całkowita
pt_pt: Preço total

source: Paiement
es_es: pago
it_it: Acquisto
nl_nl: betaling
pl_pl: płatność
pt_pt: pagamento

source: État
es_es: estado
it_it: stato
nl_nl: staat
pl_pl: stan
pt_pt: estado

source: Télécharger
es_es: Descargar
it_it: scaricare
nl_nl: downloaden
pl_pl: pobieranie
pt_pt: baixar

source: Vous n'avez pas encore passé de commande.
es_es: Que aún no ha ordenado.
it_it: Non hai ancora ordinato.
nl_nl: Je bent nog niet besteld.
pl_pl: Jeszcze nie zamówił.
pt_pt: Você ainda não tenha encomendado.

source: Méthode de paiement :
es_es: Método de pago :
it_it: Metodo di pagamento:
nl_nl: Betaalmethode:
pl_pl: Sposób płatności:
pt_pt: Forma de pagamento:

source: Suivre votre commande pas à pas :
es_es: Siga paso a paso de su control:
it_it: Seguite il vostro controllo passo-passo:
nl_nl: Volg je stepper control:
pl_pl: Podążaj za kontrolę krokowego:
pt_pt: Siga seu controle deslizante:

source: Facturation
es_es: facturación
it_it: fatturazione
nl_nl: {0}1.3.9{/0} {1} {/1} {0}Facturatie.{/0}
pl_pl: rozliczeniowy
pt_pt: faturamento

source: Produit
es_es: por producto
it_it: prodotto
nl_nl: product
pl_pl: produkt
pt_pt: produto

source: Prix unitaire
es_es: Precio unitario
it_it: Prezzo unitario
nl_nl: unit Prijs
pl_pl: jednostkowa cena
pt_pt: Preço unitário

source: Total TTC :
es_es: Total € IVA
it_it: Totale generale:
nl_nl: Totaal € BTW inbegrepen
pl_pl: Suma całkowita:
pt_pt: TOTAL IVA

source: Vos informations personnelles
es_es: Su información personal
it_it: I tuoi dati personali
nl_nl: Uw persoonlijke gegevens
pl_pl: Twoje dane osobowe
pt_pt: As suas informações pessoais

source: Bien enregistrer
es_es: A pesar de registro
it_it: Anche se il registro
nl_nl: Hoewel register
pl_pl: Chociaż rejestru
pt_pt: embora registo

source: ereur d'enregistrement
es_es: ereur de registro
it_it: ereur registrazione
nl_nl: registratie ereur
pl_pl: ereur Rejestracja
pt_pt: ereur Registro

source: N'hésitez pas à modifier vos informations personnelles si celles-ci ont changé.
es_es: No dude en cambiar su información personal si han cambiado.
it_it: Sentitevi liberi di modificare le informazioni personali se hanno cambiato.
nl_nl: Voel je vrij om uw persoonlijke gegevens veranderen als ze zijn veranderd.
pl_pl: Zapraszam do zmiany swoich danych osobowych, jeśli uległy one zmianie.
pt_pt: Sinta-se livre para alterar a sua informação pessoal se eles mudaram.

source: Civilité
es_es: Estado civil
it_it: Stato civile
nl_nl: beleefdheid
pl_pl: grzeczność
pt_pt: Título

source: Mr
es_es: Sr.
it_it: Sig.
nl_nl: De heer
pl_pl: Pan
pt_pt: Sr.

source: Mme
es_es: Sra.
it_it: Mrs.
nl_nl: Mw.
pl_pl: Pani
pt_pt: Sra.

source: Adresse e-mail
es_es: Correo electrónico
it_it: Indirizzo e-mail
nl_nl: E-mailadres
pl_pl: E-mail
pt_pt: E-mail

source: Mot de passe actuell
es_es: Contraseña actuell
it_it: password actuell
nl_nl: Password Actuell
pl_pl: Hasło actuell
pt_pt: Senha actuell

source: Nouveau mot de passe
es_es: Nueva contraseña
it_it: nuova password
nl_nl: nieuw wachtwoord
pl_pl: Nowe hasło
pt_pt: nova senha

source: Confirmation
es_es: Confirmación
it_it: conferma
nl_nl: تأكيد
pl_pl: potwierdzenie
pt_pt: Confirmação:

source: Date de naissance
es_es: Fecha de nacimiento
it_it: Data di nascita
nl_nl: Geboortedatum
pl_pl: Data urodzenia
pt_pt: Data de nascimento

source: Recevez les offres spéciales de nos partenaires
es_es: Recibir ofertas especiales de nuestros socios
it_it: Ricevere offerte speciali dai nostri partner
nl_nl: Ontvang speciale aanbiedingen van onze partners
pl_pl: Otrzymuj oferty od naszych partnerów
pt_pt: Receber ofertas especiais dos seus parceiros

source: Conformément aux dispositions de la loi du n°78-17 du 6 janvier 1978, vous disposez d'un droit d'accès, de rectification et d'opposition sur les données nominatives vous concernant.
es_es: De conformidad con la ley 78-17 del 6 de enero de 1978, tiene un derecho de acceso, rectificación y oposición de los datos personales.
it_it: Ai sensi della legge 78-17 del 6 gennaio 1978, avete un diritto di accesso, rettifica ed opposizione sui dati personali.
nl_nl: Op grond van de wet 78-17 van 6 januari 1978, hebt u recht op toegang, rectificatie en verzet van de persoonsgegevens.
pl_pl: Zgodnie z ustawą 78-17 z dnia 6 stycznia 1978, masz prawo dostępu, sprostowania i opozycji na temat danych osobowych.
pt_pt: Nos termos da lei 78-17 de 6 de Janeiro de 1978, você tem o direito de acesso, rectificação e oposição sobre os dados pessoais.

source: Historique de vos factures.
es_es: Historia de sus facturas.
it_it: La storia delle vostre fatture.
nl_nl: Geschiedenis van uw facturen.
pl_pl: Historia rachunków.
pt_pt: História de suas contas.

source: Historique de vos factures
es_es: Historia de sus cuentas
it_it: La storia delle vostre fatture
nl_nl: Geschiedenis van uw facturen
pl_pl: Historia rachunków
pt_pt: História de suas contas

source: Facture
es_es: proyecto de ley
it_it: fattura
nl_nl: rekening
pl_pl: rachunek
pt_pt: projeto de lei

source: Vous n'avez pas de facture
es_es: Usted no tiene proyecto de ley
it_it: Non si dispone di fattura
nl_nl: U hoeft geen rekening hebben
pl_pl: Nie masz rachunek
pt_pt: Você não tem bill

source: Identifiant
es_es: Identificador
it_it: accesso
nl_nl: inloggen
pl_pl: login
pt_pt: login

source: Créez votre compte
es_es: Crear una cuenta
it_it: Crea account
nl_nl: account aanmaken
pl_pl: Załóż konto
pt_pt: Criar Conta

source: Saisissez votre adresse e-mail pour créer votre compte :
es_es: Introduzca su dirección de correo electrónico para crear su cuenta:
it_it: Inserisci il tuo indirizzo e-mail per creare l'account:
nl_nl: Vul uw e-mailadres aan je account aan te maken:
pl_pl: Wpisz swój adres e-mail, aby utworzyć konto:
pt_pt: Digite seu endereço de e-mail para criar sua conta:

source: Déjà enregistré
es_es: Ya está registrado
it_it: già registrato
nl_nl: al geregistreerd
pl_pl: już zarejestrowany
pt_pt: já registrados

source: Mot de passe
es_es: Contraseña
it_it: Password
nl_nl: Wachtwoord
pl_pl: hasło
pt_pt: palavra passe

source: Mot de passe oublié ?
es_es: ¿Olvidaste la contraseña?
it_it: Hai dimenticato la password?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_pt: Palavra passe esquecida?

source: Attention : si vous venez de créer votre compte, un délai de 24 à 48 h ouvrées est nécessaire.
es_es: Advertencia: Si creó su cuenta en un plazo de 24 a 48 horas convenga trabajado.
it_it: Attenzione: se hai creato il tuo conto entro 24 a 48 ore di lavoro è necessario.
nl_nl: Waarschuwing: Als u uw account binnen 24 tot 48 uur geschapen gewerkte is vereist.
pl_pl: Uwaga: Po utworzeniu konta w ciągu 24 do 48 godzin pracy jest wymagane.
pt_pt: Aviso: Se você criou sua conta dentro de 24 a 48 horas de trabalho é necessária.

source: Devis
es_es: Presupuesto
it_it: Preventivo
nl_nl: BESTEK
pl_pl: cytat
pt_pt: cotação

source: Points
es_es: puntos
it_it: punti
nl_nl: punten
pl_pl: punktów
pt_pt: pontos

source: Total de points disponibles
es_es: Los puntos totales disponibles
it_it: Totale punti disponibili
nl_nl: Totaal punten beschikbaar
pl_pl: Suma punktów dostępne
pt_pt: Total de pontos disponíveis

source: Aucun point de fidélité pour le moment.
es_es: No hay puntos de recompensa por ahora.
it_it: sottolinea Nessun premio per ora.
nl_nl: Geen loyaliteitspunten voor nu.
pl_pl: Nie nagrodą wskazuje teraz.
pt_pt: Sem pontos de recompensa para agora.

source: Mes alertes
es_es: Mis alertas
it_it: Le mie notifiche
nl_nl: Mijn meldingen
pl_pl: Moje powiadomienia
pt_pt: Minha notificações

source: Vous n'avez souscrit à aucune alerte.
es_es: Se ha suscrito a cualquier alerta.
it_it: Ti sei iscritto ad alcun avviso.
nl_nl: Je bent geabonneerd op eventuele waarschuwingen.
pl_pl: Zapisałeś się do wszelkich ostrzeżeń.
pt_pt: Você se inscreveu em nenhum alerta.

source: Retour produits
es_es: productos de espalda
it_it: prodotti indietro
nl_nl: Terug producten
pl_pl: Powrót produkty
pt_pt: produtos de volta

source: Vous n'avez aucun retour produits.
es_es: No tiene productos de retorno.
it_it: Non ci sono prodotti di ritorno.
nl_nl: Je hebt geen terugkeer producten.
pl_pl: Nie masz żadnych produktów w obie strony.
pt_pt: Você não tem produtos de retorno.

source: Avoirs
es_es: explotaciones
it_it: partecipazioni
nl_nl: participaties
pl_pl: gospodarstw
pt_pt: explorações

source: Vous n'avez reçu aucun avoir.
es_es: No ha recibido ningún activo.
it_it: Non hai ricevuto alcun attività.
nl_nl: U heeft geen activa ontvangen.
pl_pl: Nie otrzymaliśmy żadnych aktywów.
pt_pt: Você não recebeu quaisquer ativos.

source: Aucun utilisateur avec cette adresse existe.
es_es: No existe ningún usuario con esta dirección.
it_it: Nessun utente con questo indirizzo esiste.
nl_nl: Geen gebruiker met deze adres bestaat.
pl_pl: Żaden użytkownik o tym adresie nie istnieje.
pt_pt: Nenhum usuário com este endereço existe.

source: Votre clé de récupération de mot de passe a été envoyé à votre adresse e-mail.
es_es: clave de recuperación de contraseña ha sido enviada a su dirección de correo electrónico.
it_it: chiave di ripristino password è stata inviata al tuo indirizzo email.
nl_nl: Wachtwoord herstel sleutel is verzonden naar uw e-mailadres.
pl_pl: Klucz odzyskiwania hasło zostało wysłane na podany adres e-mail.
pt_pt: chave da recuperação da senha foi enviada para o seu endereço de e-mail.

source: Votre mot de passe a été réinitialisé avec succès.
es_es: La contraseña se ha restablecido correctamente.
it_it: La tua password è stata reimpostata.
nl_nl: Uw wachtwoord is met succes gereset.
pl_pl: Twoje hasło zostało zresetowane pomyślnie.
pt_pt: Sua senha foi redefinida com êxito.

source: Vos mots de passe ne correspondent pas.
es_es: Las contraseñas no coinciden.
it_it: Le password non corrispondono.
nl_nl: Uw wachtwoorden komen niet overeen.
pl_pl: Hasła nie pasują do siebie.
pt_pt: Suas senhas não coincidem.

source: Votre clé de réinitialisation de mot est invalide.
es_es: Su clave de restablecimiento de contraseña no es válido.
it_it: La chiave di reimpostazione della password non è valida.
nl_nl: Uw wachtwoord reset sleutel is ongeldig.
pl_pl: Klucz resetowania hasła jest nieprawidłowy.
pt_pt: Sua chave de redefinição de senha é inválida.
